[
  {
    "title": "Công ty mẹ TikTok giá trị 300 tỷ USD",
    "abstract": "Giá trị của ByteDance, công ty mẹ của TikTok, đạt 300 tỷ USD, cao hơn vốn hóa của Alibaba hay Coca-Cola. - VnExpress",
    "top_image": "https://i1-kinhdoanh.vnecdn.net/2024/11/17/ap24088453489593-1731852267-9351-1731852521.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XmUnrJkDkk2PXjZ933H7zw",
    "content_images": [
      "https://i1-kinhdoanh.vnecdn.net/2024/11/17/ap24088453489593-1731852267-9351-1731852521.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XmUnrJkDkk2PXjZ933H7zw"
    ],
    "categories": [
      "Kinh doanh",
      "Quốc tế"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Phiên An"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T22:23:00",
    "updated_at": "2024-11-23T10:53:32.739504"
  },
  {
    "title": "Thái Lan hòa Lào trước thềm AFF Cup 2024",
    "abstract": "Kiểm soát bóng 77% nhưng chủ nhà Thái Lan vẫn để Lào - đối thủ kém 91 bậc FIFA - cầm hòa 1-1 ở trận giao hữu tối 17/11. - VnExpress",
    "content": "* Ghi bàn: Seksan 60’ – Bounphachan 69’.\n\nTrên sân Thammasat, tỉnh Pathum Thani, Thái Lan vượt trội về mọi thống kê. Ngoài tỷ lệ cầm bóng, chủ nhà tung ra 20 pha dứt điểm với bảy trúng đích, còn Lào dứt điểm sáu và trúng hai. Ngoài ra, Thái Lan có chín phạt góc, 681 đường chuyền cùng 28 lần chạm bóng ở vòng cấm. Con số này của Lào lần lượt là một, 203 và bốn. Nhưng tỷ số thì cân bằng.\n\nGặp Lào là cữ dượt cuối của Thái Lan trước AFF Cup 2024. HLV Masatada Ishii thay 10 vị trí so với trận hòa Lebanon 0-0 hôm 14/11, và chỉ giữ lại hậu vệ phải Nitipong Selanon. Họ cũng chuyển từ sơ đồ 4-3-3 sang 4-2-3-1.\n\nSasek Ratree (giữa) mở tỷ số cho Thái Lan ở phút 60, trong trận hòa Lào 1-1 tối 17/11. Ảnh: FAT\n\nTrong khi đó, danh sách thi đấu của Lào gồm phần lớn cầu thủ trẻ, với đội hình xuất phát có tuổi trung bình 23,3 so với 27 của chủ nhà. Lào thay sáu vị trí so với trận thua Malaysia 1-3, chỉ giữ lại ba hậu vệ là Sengdaovy Hunthavong, Phetdavan Somsanid, Anantaza Siphongphan, cùng hai tiền vệ Bounphachan Bounkong, Soukphachan Lueanthala. Từ sơ đồ 4-1-4-1, HLV Ha Hyeok-jun cho đội đá phòng ngự 5-4-1.\n\nVới chất lượng cầu thủ tốt hơn, Thái Lan dồn ép ngay từ đầu, tạo ra nhiều pha dứt điểm từ sút xa, tấn công biên đệm cận thành nhưng thiếu chính xác. Ba cơ hội đáng kể trong hiệp một đều là những pha dứt điểm cận thành nhưng chân sút thiếu sắc bén. Ekanit Panya lần lượt đánh đầu cận thành bị thủ môn bắt gọn ở phút 23, rồi đệm chân trái ở phút bù thứ nhất vọt xà. Còn ở phút 38, William Weidersjo dứt điểm chân trái trong vòng 5m50, sau pha lộn xộn từ quả phạt góc trái nhưng thủ môn Xaysavath Souvanhansok vẫn kịp đổ người bắt gọn.\n\nNgay đầu hiệp hai, Seksan Ratree suýt lập siêu phẩm với cú bấm bóng từ giữa sân khi thấy thủ môn Lào dâng cao, nhưng vọt xà trong gang tấc. Đến phút 60, từ biên phải, Weidersjo nhoài người nỗ lực chọc khe, để Chitsanuphong Choti bỏ bóng cho Seksan băng vào vòng cấm, rồi sút chân phải vào góc trái mở tỷ số.\n\nNgay sau đó, HLV Ishii tung ba cầu thủ chất lượng hơn vào sân là tiền đạo Suphanat Mueanta, tiền vệ Peeradol Chamratsamee và Worachit, thay Ekanit, Seksan và Chitsanuphong. Đến phút 67, Peeradol chọc khe vào nách biên trái cho Wanchai Jarunongkran bứt tốc rồi trả ngược ở đáy biên, nhưng cú đệm lòng của Worachit chạm xà ngang.\n\nThái Lan phải trả giá chỉ hai phút sau pha bỏ lỡ. Lào phất dài từ giữa sân bên trái đến sát vòng cấm, buộc Wanchai phải tranh chấp bóng bổng với Kydavone Souvanny. Bóng nảy ra đúng cữ vô-lê chân phải của Bounphachan Bounkong tạo nên đường vòng cung đẹp mắt, gỡ hòa cho đội khách.\n\nCầu thủ Lào mừng bàn thắng ở phút 69 của Bounphachan Bounkong, trong trận hòa Thái Lan 1-1 tối 17/11. Ảnh: FAT\n\nThời gian còn lại chứng kiến Thái Lan dồn ép nghẹt thở, với nhiều pha phạt góc và tạt cánh để tận dụng thể hình cao lớn của cặp trung vệ Pansa Hemviboon và Suphan Thongsong nhưng bất thành. Hàng thủ Lào chơi kiên cường để khép lại trận đấu với tỷ số hòa 1-1. Khi còi hết trận vang lên, nhiều cầu thủ Lào ôm nhau ăn mừng, có người bật khóc.\n\nTrên bảng thứ tự FIFA, Lào đứng thứ 187, kém Thái Lan 91 bậc. Đây là lần thứ hai họ hòa được Thái Lan, kể từ lần hòa 2-2 tại vòng bảng AFF Cup 2010. Dù Thái Lan không dùng đội hình mạnh nhất, vẫn là kết quả tích cực với tập thể trẻ được gây dựng bởi HLV Hàn Quốc Ha Hyeok-jun.\n\nĐến AFF Cup 2024, Lào sẽ đá trận mở màn bảng B tiếp Việt Nam ngày 9/12. Trong khi đó, Thái Lan sang Việt Nam làm khách trước Timor Leste ở sân Hàng Đẫy vào tối 8/12.\n\nĐội hình xuất phát\n\nThái Lan: Korrakot Pipatnadda, Wanchai Jarunongkran, Pansa Hemviboon, Suphan Thongsong, Nitipong Selanon, William Weidersjo, Seksan Ratree, Ekanit Panya, Chitsanuphong Choti, Rungrath Poomchantuek, Teerasak Poeiphimai\n\nLào: Xaysavath Souvanhansok, Soukphachan Lueanthala, Sengdaovy Hunthavong, Phetdavan Somsanid, Anantaza Siphongphan, Phoutthavong Sangvilay, Kydavone Souvanny, Phoutthasay Khochalern, Damoth Thongkhamsavath, Chony Wenpaserth, Bounphachan Bounkong.\n\nHiếu Lương",
    "top_image": "https://i1-thethao.vnecdn.net/2024/11/17/thai-lan-lao-giao-huu-2024-1-1-6880-4806-1731855552.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=fPNANi07cs4l3bi5FdAznw",
    "content_images": [
      "https://i1-thethao.vnecdn.net/2024/11/17/thai-lan-lao-giao-huu-2024-1-1-6880-4806-1731855552.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=fPNANi07cs4l3bi5FdAznw"
    ],
    "categories": [
      "Thể thao",
      "Bóng đá",
      "Các giải khác"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Đội hình xuất phát",
      "Hiếu Lương"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T22:01:00",
    "updated_at": "2024-11-23T10:53:33.409596"
  },
  {
    "title": "Thủ tướng Đức nêu lý do điện đàm với Tổng thống Putin",
    "abstract": "Thủ tướng Scholz cho rằng lãnh đạo quốc gia quan trọng ở châu Âu cần đối thoại với Tổng thống Nga và tái khẳng định sự ủng hộ Ukraine. - VnExpress",
    "content": "Thủ tướng Đức Olaf Scholz hôm nay nói rằng cam kết \"chấm dứt chiến sự Ukraine trong 24 giờ\" của Tổng thống đắc cử Mỹ Donald Trump là một trong những lý do thúc đẩy ông điện đàm với Tổng thống Nga Vladimir Putin ngày 15/11.\n\n\"Sẽ không phải ý tưởng hay nếu Tổng thống Mỹ và người đồng cấp Nga đối thoại trong tương lai gần mà thiếu vắng nguyên thủ từ một quốc gia chủ chốt tại châu Âu. Đức cũng đang tự tổ chức các cuộc tiếp xúc\", ông nói.\n\nThủ tướng Scholz cho biết quan điểm của Tổng thống Putin về xung đột tại Ukraine \"chưa thay đổi nhiều\" và cho rằng đây \"không phải tin tốt\". Ông khẳng định \"sẽ không có quyết định nào được đưa ra sau lưng Ukraine\" và Kiev có thể tin tưởng Berlin.\n\n\"Điều quan trọng là phải nói với Tổng thống Putin rằng không nên trông đợi Đức, châu Âu và các nước trên thế giới giảm sự ủng hộ cho Ukraine\", ông Scholz nói thêm.\n\nThủ tướng Đức Olaf Scholz phát biểu tại Brandenburg hôm 17/11. Ảnh: AFP\n\nCuộc điện đàm hôm 15/11 đánh dấu lần trao đổi qua điện thoại đầu tiên giữa lãnh đạo một cường quốc phương Tây với Tổng thống Nga sau gần hai năm. Điện Kremlin cho biết sự kiện được thực hiện theo đề nghị của phía Đức.\n\nTổng thống Ukraine Volodymyr Zelensky chỉ trích động thái của Thủ tướng Đức, gọi đây là hành động \"mở chiếc hộp Pandora\", ám chỉ việc làm có thể gây ra hậu quả không thể lường trước.\n\nGiới chuyên gia nhận định ông Scholz chủ động gọi cho Tổng thống Putin nhằm tránh bị gạt khỏi các nỗ lực đàm phán về chiến sự Ukraine, cũng như thể hiện vai trò lãnh đạo của mình ở châu Âu và thu hút thêm ủng hộ từ cử tri.\n\nThủ tướng Đức đã mất thế đa số tại quốc hội sau sự sụp đổ của liên minh cầm quyền. Dù vậy, ông Scholz khẳng định sẽ tiếp tục tranh cử một nhiệm kỳ nữa trong cuộc bầu cử dự kiến diễn ra tháng 2/2025, bất chấp bị chính đồng minh kêu gọi nhường chỗ cho Bộ trưởng Quốc phòng Boris Pistorius.\n\nPhạm Giang (Theo AFP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/Scholz-1731853557-9044-1731853872.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=gNdg7-0u_JyBqRQY4tq8UQ",
    "content_images": [],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Chiến sự Nga - Ukraine"
    ],
    "authors": [
      "Phạm Giang"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T21:56:00",
    "updated_at": "2024-11-23T10:53:33.519899"
  },
  {
    "title": "Hàng trăm người diễu hành cổ phục trên phố đi bộ Hà Nội",
    "abstract": "Khoảng 400 người trong trang phục cổ Việt Nam diễu hành trên phố cổ Hà Nội thu hút sự quan tâm từ du khách trong lẫn ngoài nước, chiều 17/11. - VnExpress",
    "content": "Bắt đầu từ Bảo tàng Lịch sử Quốc gia Việt Nam, đoàn đi qua phố Tràng Tiền và diễu hành dọc phố đi bộ hồ Hoàn Kiếm. Người dân, du khách đã xếp hàng kín hai bên đường ở mọi nơi đoàn diễu hành đi qua để lưu lại những khoảnh khắc hiếm có.\n\nTrong hình là đoàn kỵ xạ mặc áo giao lĩnh - trực lĩnh thời Lê, dẫn đầu đoàn diễu hành cổ phục. Nhiều người xem tỏ ra thích thú vì có cả sự xuất hiện của ngựa trên phố.",
    "top_image": "https://i1-dulich.vnecdn.net/2024/11/17/huy-3852-1731845496-1731845509-1731847514-1731849136.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=3xbUSGikaRLDPz5Ry05CIQ",
    "content_images": [
      "https://i1-dulich.vnecdn.net/2024/11/17/huy-3852-1731845496-1731845509-1731847514-1731849136.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=3xbUSGikaRLDPz5Ry05CIQ",
      "https://i1-dulich.vnecdn.net/2024/11/18/huy-3890-1731845732-1731845810-1731847516-1731903010-1731903332.jpg?w=220&h=0&q=80&dpr=1&fit=crop&s=z3Jw9p8ojccvfre4GxZqHw",
      "https://i1-dulich.vnecdn.net/2024/11/18/huy-3852-1731845496-1731845509-1731847514-1731902989-1731903331.jpg?w=220&h=0&q=80&dpr=1&fit=crop&s=e2L-j4betoqTTU7kNcuoZQ",
      "https://i1-dulich.vnecdn.net/2024/11/18/huy-3731-1731845246-1731845315-1731847511-1731902969-1731903330.jpg?w=220&h=0&q=80&dpr=1&fit=crop&s=R-Cxw7ejfz-Aoa6ijDLNZQ"
    ],
    "categories": [
      "Du lịch",
      "Tin tức"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Tú Nguyễn - Giang Huy"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T21:09:00",
    "updated_at": "2024-11-23T10:53:33.735622"
  },
  {
    "title": "Bạn gái gắt gỏng trước mặt mẹ tôi",
    "abstract": "Một hôm đi chơi về muộn, do tôi không quen đường nên em bảo chở tôi về; đến cửa gặp mẹ tôi và chuyện sau đó khiến tôi sững người. - VnExpress",
    "content": "Tôi 28 tuổi, nhân viên IT trong một công ty phần mềm nhỏ. Mẹ tôi 61 tuổi, tôi sống cùng bà và bà là người tôi trân trọng nhất trong cuộc đời. Dù bận rộn, tôi luôn cố gắng dành thời gian để chăm sóc mẹ, ăn cơm cùng bà mỗi tối, chia sẻ những câu chuyện thường ngày. Sáu tháng trước, tôi quen em, một cô gái 25 tuổi, làm nhân viên bán hàng. Em năng động, vui vẻ, luôn mang đến cảm giác mới mẻ. Ban đầu, tôi bị thu hút bởi sự nhiệt huyết của em. Chúng tôi bắt đầu bằng những buổi hẹn đơn giản, nhẹ nhàng. Rồi mọi thứ thay đổi khi em rủ tôi đi chơi ngày một nhiều, như đi xem phim, ăn uống, thậm chí là nhậu cùng bạn bè. Có lần, em nài nỉ tôi bỏ một ngày làm để cùng em đi du lịch, kiểu bất ngờ. Tôi do dự nhưng rồi cũng đồng ý. Những lần như vậy khiến tôi dần sao nhãng công việc và dành ít thời gian hơn cho mẹ.\n\nCó đêm tôi về muộn, mẹ hỏi han lo lắng, tôi chỉ đáp qua loa: \"Con đi chơi với bạn\". Mẹ im lặng nhưng tôi biết bà buồn. Một đêm cuối tuần, em rủ tôi đi ăn ở nhà hàng khá xa. Đến khuya, em đề nghị chở tôi về vì tôi không quen đường. Khi về đến nhà đã gần 12 giờ, tôi thấy mẹ đứng trước cửa, ánh mắt đầy lo lắng: \"Con đi đâu giờ này mới về? Mẹ gọi không được, mẹ rất sợ\". Tôi chưa kịp nói, em trả lời mẹ tôi nhưng giọng hơi gắt: \"Anh ấy đâu phải con nít nữa đâu bác\". Câu nói ấy khiến tôi sững người. Mẹ không nói gì thêm, bước vào nhà. Tôi bảo em: \"Em nói vậy không được, mẹ chỉ lo cho anh thôi. Em về trước đi, mai mình nói chuyện\". Em tỏ thái độ khó chịu rồi ra về.\n\nĐêm ấy, tôi xin lỗi mẹ, bà không trách gì nhưng sự im lặng của bà khiến tôi day dứt. Hôm sau, tôi hẹn gặp em để nói rõ mọi chuyện. Tôi nhắc lại lời em đã nói với mẹ và mong em hiểu. Em tát tôi, tức giận: \"Anh chỉ biết lo cho người khác thôi, chẳng quan tâm đến em gì cả. Anh không làm được thì chấm dứt đi. Em cho anh thời gian suy nghĩ đấy\". Em bỏ về, để lại tôi ngồi thẫn thờ. Tôi nhớ lại những lần em rủ đi chơi khiến mình bỏ bê công việc, thiếu sự quan tâm đến mẹ và cả chính mình. Tôi thực sự muốn chấm dứt mối quan hệ này nhưng lòng còn chút do dự. Tôi mong mọi người cho lời khuyên rõ ràng để có thể mạnh mẽ chấm dứt chuyện này.\n\nQuốc Trường",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/DALLE20240523110517Awideformat-1284-9429-1731844573.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=0aRNP7NPazJZpLWFR0AxdA",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/DALLE20240523110517Awideformat-1284-9429-1731844573.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=0aRNP7NPazJZpLWFR0AxdA"
    ],
    "categories": [
      "Tâm sự"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Quốc Trường"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T21:00:00",
    "updated_at": "2024-11-23T10:53:33.924114"
  },
  {
    "title": "Mảnh nhựa cắm giữa hai dây thanh âm bé gái",
    "abstract": "TP HCM- Bé gái 18 tháng tuổi khàn tiếng, khó thở suốt 4 tháng, điều trị viêm thanh quản không khỏi, bác sĩ Nhi đồng 2 nghi ngờ có dị vật ở vùng thanh môn. - VnExpress",
    "content": "Ngày 17/11, bác sĩ Mai Phước Hiền, Khoa Hô hấp 1, Bệnh viện Nhi đồng 2, cho biết nội soi phế quản ghi nhận mảnh dị vật bằng nhựa sắc, mỏng và trong suốt cắm ngay giữa thanh môn, tức giữa hai dây thanh âm của trẻ. Êkíp gắp dị vật ra ngoài thành công, sức khỏe và đường thở của bé phục hồi tốt.\n\nMảnh nhựa được gắp ra ngoài. Ảnh: Bệnh viện cung cấp\n\nTheo bác sĩ Hiền, dị vật đường thở thường gặp ở trẻ em, đa số trẻ nhập viện với tình trạng sặc dị vật cấp tính. Trường hợp này dị vật bỏ quên khá lâu và kẹt lại tại vị trí cực kỳ hy hữu.\n\nDị vật kẹt lâu ngày trong đường thở có thể gây nhiễm trùng, xuyên thủng khí phế quản, nguy hiểm tính mạng của trẻ. Trường hợp này, gia đình không ghi nhận tình trạng sặc dị vật. May mắn, mảnh nhựa kẹt ở vị trí hiếm gặp nhưng không xuyên thủng đường thở sau một thời gian rất dài.\n\nBS.CK2 Nguyễn Hoàng Phong, Trưởng Khoa Hô Hấp 1, khuyến cáo phụ huynh không nên cho trẻ dưới 4 tuổi ăn những thức ăn cứng hoặc tròn như kẹo, đậu phộng, nho, các loại hạt... Trẻ cần được ngồi thẳng khi ăn và giám sát bởi người lớn. Hướng dẫn trẻ nhai kỹ thức ăn, tránh la hét, nói cười, chạy nhảy hay khóc khi ăn.\n\nĐể xa tầm tay trẻ những vật dụng hay những mảnh đồ chơi nhỏ. Khi trẻ ho, khò khè kéo dài kém đáp ứng điều trị, cần khám tại cơ sở y tế chuyên sâu về hô hấp nhi để được chẩn đoán và xử trí kịp thời.\n\nLê Phương",
    "top_image": "https://i1-suckhoe.vnecdn.net/2024/11/17/di-va-t-1731850864-7988-1731851100.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=_YGethya-RV525_D6KHdpw",
    "content_images": [
      "https://i1-suckhoe.vnecdn.net/2024/11/17/di-va-t-1731850864-7988-1731851100.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=_YGethya-RV525_D6KHdpw"
    ],
    "categories": [
      "Sức khỏe",
      "Tin tức"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Lê Phương"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T20:51:00",
    "updated_at": "2024-11-23T10:53:34.174046"
  },
  {
    "title": "Ấn Độ phóng thành công tên lửa siêu vượt âm tầm xa",
    "abstract": "Ấn Độ thông báo thử thành công tên lửa siêu vượt âm tầm xa đầu tiên của nước này với khả năng đánh trúng đích ở cách hơn 1.500 km. - VnExpress",
    "content": "Cuộc thử nghiệm được tiến hành tối 16/11 ở đảo Abdul Kalam ở ngoài khơi bang Odisha, miền đông Ấn Độ, nhưng thông tin chỉ được công bố hôm nay.\n\n\"Ấn Độ đã đạt cột mốc quan trọng khi thực hiện thành công cuộc thử nghiệm tên lửa siêu vượt âm tầm xa. Đây là khoảnh khắc lịch sử và thành tựu quan trọng, đưa đất nước chúng ta gia nhập số ít quốc gia sở hữu công nghệ quân sự tiên tiến này\", Bộ trưởng Quốc phòng Ấn Độ Rajnath Singh cho hay.\n\nẤn Độ lần đầu phóng thành công tên lửa siêu vượt âm tầm xa Ấn Độ phóng thử tên lửa siêu vượt âm tầm xa tại đảo Abdul Kalam hôm 16/11. Video: DRGO\n\nVideo do Tổ chức Nghiên cứu và Phát triển Quốc phòng Ấn Độ (DRDO) công bố cho thấy tên lửa rời bệ phóng thẳng đứng bằng phương pháp phóng lạnh, sau đó kích hoạt tầng đẩy và nhanh chóng lấy độ cao.\n\nGiới chức Ấn Độ không công bố thông số cụ thể của tên lửa, chỉ tiết lộ nó ứng dụng thiết kế và linh kiện nội địa, có thể mang nhiều loại đầu đạn và đạt tầm bắn hơn 1.500 km.\n\nVụ phóng diễn ra giữa lúc Trung Quốc, đối thủ cạnh tranh của Ấn Độ ở khu vực, đang tổ chức triển lãm hàng không quốc tế Chu Hải, trong đó ra mắt các khí tài hiện đại như tiêm kích tàng hình J-35A và hệ thống phòng không HQ-19, được thiết kế để đánh chặn tên lửa đạn đạo và phương tiện lướt siêu vượt âm.\n\nTên lửa siêu vượt âm của Ấn Độ trong vụ phóng ngày 16/11. Ảnh: X/rajnathsingh\n\nVũ khí siêu vượt âm có tốc độ khoảng 6.000-12.000 km/h, thường được mô tả là vũ khí \"vô hình\" do tốc độ bay rất cao và khả năng cơ động theo quỹ đạo phức tạp, giúp tăng tầm bắn và né tránh phần lớn hệ thống phòng thủ tên lửa hiện nay.\n\nNga và Trung Quốc đã biên chế một số tổ hợp vũ khí siêu vượt âm, trong khi Mỹ và Triều Tiên đang thử nghiệm loại khí tài này. Một số quốc gia cũng đang theo đuổi công nghệ vũ khí siêu vượt âm nhưng chưa thử nghiệm trong thực tế.\n\nPhạm Giang (Theo AFP, Indian Express)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/Settop-1731847146-1754-1731847785.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=Abs5FFQUFbzg2y0yopPdGA",
    "content_images": [
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/17/an-do-lan-dau-phong-thanh-cong-ten-lua-sieu-vuot-am-tam-xa-1731847047.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=MemF3L_KfSfGDuHpXJ6ZjA"
    ],
    "categories": [
      "Thế giới",
      "Quân sự"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Phạm Giang"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T20:39:00",
    "updated_at": "2024-11-23T10:53:34.642087"
  },
  {
    "title": "Lý do Sao Diêm Vương không còn là hành tinh",
    "abstract": "Hiệp hội Thiên văn Quốc tế đã giáng cấp Sao Diêm Vương xuống hành tinh lùn vào năm 2006, khiến nhiều năm qua nhà khoa học vẫn tìm cách lý giải. - VnExpress",
    "content": "Việc Hiệp hội Thiên văn Quốc tế (IAU) giáng cấp Sao Diêm Vương từ một hành tinh xuống hành tinh lùn vào năm 2006 khiến nhiều năm sau đó, một vài nhà thiên văn học vẫn muốn xem xét lại để làm rõ sự việc. Một trong số đó là làm rõ các thông số phân biệt hành tinh với các thiên thể khác.\n\nVậy tại sao Sao Diêm Vương không còn được coi là một hành tinh nữa? Vấn đề bắt đầu từ định nghĩa của một hành tinh - hoặc sự thiếu hụt định nghĩa này. Trước năm 2006, không có tiêu chí nghiêm ngặt nào cho một hành tinh. Thay vào đó, các hành tinh được xem một cách lỏng lẻo là những vật thể lớn hơn các tiểu hành tinh quay quanh Mặt Trời. Ví dụ, vào giữa những năm 1800, hơn chục vật thể từng được coi là hành tinh, nay lại xem là tiểu hành tinh.\n\nHình ảnh sao Diêm Vương được tàu vũ trụ New Horizon của NASA chụp vào năm 2015.Ảnh: NASA/Phòng thí nghiệm Vật lý Ứng dụng Đại học Johns Hopkins/Viện Nghiên cứu Tây Nam\n\nSao Diêm Vương trở thành hành tinh khi nào?\n\nKhi Clyde Tombaugh phát hiện ra Sao Diêm Vương vào năm 1930, các nhà khoa học đang tìm kiếm khắp nơi một thiên thể chưa được biết đến để giải thích một số bất thường trong quỹ đạo của nó. Tombaugh, một nhà thiên văn học mới vào nghề tại Đài quan sát Lowell ở Arizona, được giao nhiệm vụ xác định nguyên nhân. Sau vài tháng, ông đã định vị thành công một vật thể tròn, nhiều đá nằm ngoài Sao Thiên Vương mà ông tin rằng có thể góp phần gây ra sự dao động quỹ đạo của nó. Thiên thể này cuối cùng được đặt tên là Pluto (Sao Diêm Vương), theo tên vị thần La Mã của thế giới ngầm. Mặc dù nhỏ hơn một số mặt trăng đã biết, nó vẫn được coi là đủ lớn để được coi là một hành tinh.\n\nTuy nhiên, chẳng bao lâu sau, người ta nhận thấy Pluto không đủ lớn để tạo ra lực hấp dẫn cần thiết để ảnh hưởng đến quỹ đạo của Sao Thiên Vương. Hơn nữa, vào những năm 1990, các nhà thiên văn học đã phát hiện ra rằng Pluto được bao quanh bởi một số vật thể có kích thước tương tự; nó thuộc về một khu vực của hệ Mặt Trời sau này được đặt tên là Vành đai Kuiper.\n\nĐiều này đã gây ra cuộc tranh luận về vị trí của Pluto trong hệ hành tinh, và lên đến đỉnh điểm tại một cuộc họp năm 2006 ở Prague.\n\nNăm đó, IAU đã giao nhiệm vụ cho một tiểu ban nhỏ xây dựng định nghĩa về \"hành tinh\". Họ đã đưa ra ba tiêu chí:\n\n+ Nó phải quay quanh Mặt Trời.\n\n+ Nó phải có đủ khối lượng để tự kéo mình thành hình tròn.\n\n+ Nó phải dọn sạch tất cả các thiên thể khác, ngoại trừ các mặt trăng của chính nó, khỏi quỹ đạo của mình.\n\nDựa trên yêu cầu thứ ba, ủy ban tuyên bố rằng Pluto không còn đủ điều kiện là một hành tinh vì vị trí của nó trong Vành đai Kuiper đầy các vật thể, nơi hàng nghìn vật thể nằm ngoài quỹ đạo của Sao Hải Vương. Do đó, Pluto không phải là vật thể có lực hấp dẫn chi phối trong khu vực lân cận của nó - và do đó, không phải là một hành tinh, theo định nghĩa mới.\n\nBảo Anh (Theo Live Science)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/sao-diem-vuong-1-6568-17318494-9232-6470-1731849577.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cPJHZreeKcoGZ0pMSGR3Bg",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/sao-diem-vuong-1-6568-17318494-9232-6470-1731849577.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cPJHZreeKcoGZ0pMSGR3Bg"
    ],
    "categories": [
      "Khoa học"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Sao Diêm Vương trở thành hành tinh khi nào?",
      "Bảo Anh "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T20:20:00",
    "updated_at": "2024-11-23T10:53:35.262995"
  },
  {
    "title": "Tỉnh nào có tỷ lệ người dân sở hữu ôtô cao nhất Việt Nam?",
    "abstract": "Trung bình cứ 10 hộ gia đình ở tỉnh này thì một nhà có ôtô - cao gấp đôi mức trung bình cả nước. Bạn có biết đây là tỉnh nào? - VnExpress",
    "content": "Trung bình cứ 10 hộ gia đình ở tỉnh này thì một nhà có ôtô - cao gấp đôi mức trung bình cả nước. Bạn có biết đây là tỉnh nào?",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/dji000420230902130041-17317668-8413-4020-1731766906.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=KC-B4nGRDGB9gjwzFgLi3A",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/dji000420230902130041-17317668-8413-4020-1731766906.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=KC-B4nGRDGB9gjwzFgLi3A"
    ],
    "categories": [
      "Giáo dục",
      "Trắc nghiệm"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Thanh Hằng "
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T20:18:00",
    "updated_at": "2024-11-23T10:53:35.535941"
  },
  {
    "title": "Sắc vóc DJ hẹn hò Romeo Beckham",
    "abstract": "DJ Kim Turnbull - bạn gái 24 tuổi của Romeo Beckham - có vóc dáng cân đối với làn da bánh mật săn chắc. - VnExpress",
    "content": "",
    "top_image": "https://i1-giaitri.vnecdn.net/2024/11/17/ban-gai-romeo-beckham.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=5tx4fznymMY20N46dB9oPA",
    "content_images": [
      "https://i1-giaitri.vnecdn.net/2024/11/17/romeo-beckham-1731834796.jpg?w=220&h=0&q=80&dpr=1&fit=crop&s=M-Blakt2ybt5_mjWBz7YHA",
      "https://i1-giaitri.vnecdn.net/2024/11/17/ban-gai-romeo-beckham.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=5tx4fznymMY20N46dB9oPA",
      "https://i1-giaitri.vnecdn.net/2024/11/17/Kim-Turnbull-1-1731835015.jpg?w=220&h=0&q=80&dpr=1&fit=crop&s=w5Lw7eNIZM855bNoAjhzcQ",
      "https://i1-giaitri.vnecdn.net/2024/11/17/Kim-Turnbull-6-1731835018.jpg?w=220&h=0&q=80&dpr=1&fit=crop&s=q6ab5FgD-Gc8ICpU3GHopA",
      "https://iv1.vnecdn.net/giaitri/images/web/2024/11/17/kim-turnbull-phoi-do-1731837298.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=GfTvcjcLZxAaqqeJ4x3rHg"
    ],
    "categories": [
      "Giải trí",
      "Thời trang",
      "Sao đẹp - Sao xấu"
    ],
    "tags": [
      "Romeo Beckham",
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Sao Mai"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T20:00:00",
    "updated_at": "2024-11-23T10:53:35.689174"
  },
  {
    "title": "Chăm chồng cũ đã ly hôn 20 năm",
    "abstract": "Nhìn mẹ của chị Vũ dìu người đàn ông tập đi, nấu ăn, cắt tóc nhiều người tưởng là một cặp vợ chồng hạnh phúc, nhưng thực tế họ đã ly hôn 20 năm trước. - VnExpress",
    "content": "Mới đây, một người phụ nữ ở Thẩm Dương, tỉnh Liêu Ninh đã trở thành chủ đề tìm kiếm nóng trên mạng xã hội Trung Quốc và được gọi là \"người vợ cả vĩ đại\".\n\nChị Vũ, 31 tuổi, con gái của cặp vợ chồng này cho biết bố mẹ đều ngoài 60 tuổi. Họ đã ly hôn từ 20 năm trước vì người chồng nhiều lần ngoại tình.\n\nMẹ Vũ chăm sóc bố cô. Ảnh: 163\n\nDù không thể tha thứ cho lỗi lầm của chồng cũ, mẹ chị Vũ vẫn liên lạc với chồng vì con gái và chuyện họ hàng. Sau này, bố Vũ tái hôn, còn mẹ ở vậy nuôi con khôn lớn.\n\nMùa hè 2023, bố Vũ đi dự họp lớp ở tỉnh khác. Do uống nhiều rượu, ông bị xuất huyết não. Đưa vào bệnh viện kịp thời, giữ được mạng sống nhưng ông bị liệt nửa người và phải điều trị hơn nửa năm mới được xuất viện.\n\nVũ lập tức từ Quảng Đông trở về, vốn định đưa bố về nhà cho vợ hiện tại của ông chăm sóc. Nhưng khi hai bố con về đến nhà mới biết người vợ mới đã bỏ đi, chặn liên lạc.\n\nVũ đang lập nghiệp Quảng Đông, cách Thẩm Dương hàng nghìn km. \"Trong tình huống như vậy, tôi không biết phải làm sao\", cô chia sẻ.\n\nMẹ biết được nỗi lo lắng của Vũ, nên tình nguyện đến chăm sóc. Ban đầu, Vũ nghĩ mẹ chỉ nhất thời xúc động, vì dù sao bố cũng từng làm điều có lỗi. Hơn nữa, bà phải từ bỏ cuộc sống an nhàn hiện tại để chăm một người bệnh liệt giường.\n\n\"Nhưng thật bất ngờ, mẹ không chỉ chăm sóc, còn giúp chất lượng cuộc sống của bố tốt hơn trước\", cô chia sẻ.\n\nHàng ngày, bà sắp xếp sinh hoạt cho chồng cũ, nấu ba bữa cơm ngon miệng, cho ông đi vệ sinh, tắm rửa. Vì ông không tiện ra ngoài, bà kiêm luôn việc cắt tóc. Để ông sớm đi lại được, ngày nào bà cũng đưa đi tập phục hồi chức năng. Sợ ông bị trượt ngã, bà dán miếng chống trơn ở cửa nhà vệ sinh. Bà còn học về huyệt đạo và cách xoa bóp, rồi về nhà thực hành.\n\nNhưng không ngờ, chồng cũ lại đưa ra một yêu cầu cao hơn. Ông là một nhà đầu tư chứng khoán lâu năm. Hàng ngày, ông đều đặn ngồi trước máy tính xem tin tức tài chính, tìm hiểu tình hình chứng khoán, theo dõi sát sao thị trường, tối đến lại tổng kết để chuẩn bị cho giao dịch ngày hôm sau. Lịch trình này ngay cả khi nằm viện ông cũng không bỏ bê.\n\nGiờ đây, tay không thể sử dụng chuột máy tính, không thể tự mua bán cổ phiếu nên ông đã nhờ vợ cũ giúp. Vì vậy, mẹ Vũ đã học cách chơi chứng khoán. Mỗi khi giao dịch, chồng cũ sẽ chỉ đạo, còn bà ngồi trước máy tính làm theo.\n\nBố Vũ hướng dẫn mẹ cô mua bán cổ phiếu. Ảnh: 163\n\nSau hơn một năm được vợ cũ chăm sóc, sức khỏe của ông tiến triển tốt, được các bác sĩ khen ngợi hồi phục khả quan.\n\n\"Trải qua cơn bạo bệnh, bố cuối cùng cũng hiểu ra, không ai có thể nương tựa được ngoài mẹ con\", bố Vũ nói. Ông cho biết hối hận vì những lỗi lầm trước đây và càng thêm biết ơn vợ cũ.\n\nVũ cũng biết ơn mẹ, nhưng vẫn không hiểu tại sao sau khi đã ly hôn bao năm, bà vẫn sẵn lòng chăm sóc người chồng cũ bị liệt.\n\nMẹ của Vũ giải thích quyết định này không phải nhất thời bốc đồng. \"Dù sao mẹ và bố con cũng từng có khoảng thời gian đẹp bên nhau. Ly hôn nhưng ông ấy vẫn là bố của con, người thân của mẹ, nên chỉ cần trong khả năng mẹ sẽ giúp\", bà nói.\n\nNguời mẹ cũng luôn áy náy vì trước đây không thể cho con gái một gia đình trọn vẹn. Bây giờ, con gái còn trẻ đã phải gánh vác trách nhiệm chăm sóc bố ốm, bà không nỡ đứng nhìn, nên thà hy sinh cuộc sống tuổi già của mình để giảm bớt áp lực cho con.\n\nBây giờ, Vũ rất thích xem camera ở nhà, nhìn bố và mẹ sống bình yên bên nhau. Có lúc hai người cùng ăn cơm, có lúc ngồi trên ghế sofa ăn trái cây. \"Tôi cảm thấy như một phép màu\", Vũ nói.\n\nBảo Nhiên (Theo 163)",
    "top_image": "https://i1-giadinh.vnecdn.net/2024/11/16/35a85edf8db1cb131fd881e20c6ba6-4423-3946-1731755088.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=719WjR6xVwRjRZ7-LE7i2w",
    "content_images": [
      "https://i1-giadinh.vnecdn.net/2024/11/16/35a85edf8db1cb131fd881e20c6ba6-4423-3946-1731755088.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=719WjR6xVwRjRZ7-LE7i2w"
    ],
    "categories": [
      "Đời sống",
      "Tổ ấm"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh",
      "vợ cũ"
    ],
    "authors": [
      "Bảo Nhiên"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T20:00:00",
    "updated_at": "2024-11-23T10:53:35.840911"
  },
  {
    "title": "Những vị trí có thể xuất hiện sùi mào gà trên cơ thể - Báo VnExpress",
    "abstract": "Sùi mào gà có thể mọc ở môi, cổ họng, dương vật, âm đạo... gây ảnh hưởng đến sinh hoạt và sức khỏe của người bị. - VnExpress",
    "content": "Bác sĩ Bùi Thanh Phong, quản lý Y khoa, Hệ thống tiêm chủng VNVC cho biết, nhiều người bệnh lầm tưởng sùi mào gà (mụn cóc sinh dục) chỉ mọc ở cơ quan sinh dục. Thực tế, sùi mào gà có thể xuất hiện ở nhiều vị trí khác như sau:\n\nMắt\n\nSùi mào gà ở mắt thường dễ nhận biết hơn so với các khu vực khác. Ở giai đoạn đầu, u nhú xuất hiện trên bề mặt, khu vực khóe mắt, đường kính khoảng 1-2mm. Sau một thời gian, kích thước và số lượng nốt sùi có thể tăng lên, liên kết thành các đám sùi lớn.\n\nKhi chạm vào hoặc ma sát mạnh, nốt mụn có thể vỡ ra, chảy mủ có mùi hôi, chảy máu kèm theo cảm giác đau rát, ngứa ngáy. Những nốt sùi có khả năng lan sang những khu vực xung quanh như miệng, họng, mặt hay lây nhiễm sang người khác. Người bệnh sẽ cảm thấy mệt mỏi, mắt lộm cộm, vướng víu. Nhiều trường hợp bị chảy nước mắt thường xuyên, đóng cục rỉ mắt làm ảnh hưởng nghiêm trọng đến tầm nhìn.\n\nSùi mào gà (mụn cóc sinh dục) do virus HPV (Human Papilloma virus) gây ra - mọc ở nhiều vị trí khác trên cơ thể. Ảnh minh họa: Vecteezy\n\nMôi\n\nNhiều người chọn quan hệ bằng miệng để tránh lây nhiễm các bệnh xã hội, tuy nhiên, \"yêu bằng miệng\" hoàn toàn có thể khiến người trong cuộc mắc các bệnh lây truyền qua đường tình dục, trong đó có sùi mào gà.\n\nTrên môi người bệnh sẽ xuất hiện mảng đỏ, trắng ở vùng miệng và viền môi. Những mảng sần, mụn li ti hay nốt sùi có màu da, trắng, hồng hoặc đỏ, kích thước 1-10mm tụ thành mảng, bề mặt sần sùi giống súp lơ, màu hồng nhạt quanh vùng môi. Nốt sùi thường chảy dịch khi vỡ, có mùi khó chịu.\n\nCổ họng\n\nTheo BS Phong, phần lớn người có sùi mào gà ở cổ họng quan hệ tình dục không an toàn. Các nốt sùi mào gà ở khu vực hầu họng thường khó phát hiện do các triệu chứng không đặc trưng, như: vướng họng, đau họng nên người bệnh dễ nhầm lẫn triệu chứng với viêm họng, cảm lạnh... Nếu không điều trị sùi mào gà, u nhú có thể lan rộng và tăng nguy cơ nhiễm trùng. Một số trường hợp bệnh có thể tiến triển thành ung thư.\n\nTrường hợp rất hiếm gặp, một số trẻ sơ sinh có thể bị lây bệnh trong quá trình sinh nở, nguồn lây từ mẹ mắc sùi mào gà. Tình trạng u nhú thanh quản khiến cho trẻ khàn giọng, khóc yếu... Trong trường hợp nặng bệnh có thể lan sang khí quản, phổi, gây tắc nghẽn đường thở.\n\nHậu môn\n\nỞ giai đoạn đầu, sùi mào gà hậu môn thường biểu hiện thành nốt mụn sần nhỏ, rời rạc trên bề mặt da hậu môn, hoặc bên trong ống hậu môn. Đám mụn có kích thước khoảng 1-3 mm, màu hồng, trắng, vàng hoặc nâu nhạt nhưng không gây đau nhức hay ngứa ngáy.\n\nỞ giai đoạn tiếp theo, nốt mụn có xu hướng phát triển lớn hơn, liên kết lại với nhau thành mảng lớn dạng bông cải. Sùi mào gà lan rộng ra các vùng xung quanh hậu môn. Những nốt mụn của sùi mào gà có thể chứa dịch, rất dễ vỡ và chảy dịch kèm theo máu.\n\nSùi mào gà hậu môn khi biến chứng dẫn tới viêm nhiễm hậu môn, loét lan rộng ra cơ quan tiêu hóa và sinh dục, giảm ham muốn tình dục, ảnh hưởng tiêu cực khả năng sinh sản...\n\nNgười dân đến tiêm vaccine HPV tại VNVC. Ảnh: Nhật Linh\n\nVùng kín\n\nỞ nam giới, mụn cóc dương vật thường sưng nhỏ dạng u nhú như đầu đinh ghim có kích thước từ 1-2mm, có chân hoặc có cuống. Chúng thường có màu hồng đào, màu vàng, màu hồng hoặc nâu nhạt hoặc có thể hoà hợp với da của bệnh nhân, không gây ngứa và không gây đau.\n\nSùi mào gà ở dương vật có thể gây ra các căn bệnh nam khoa khác như nhiễm trùng nấm, vi khuẩn. Một số chủng virus HPV nguy cơ cao làm tăng nguy cơ phát triển ung thư ác tính ở dương vật, bao gồm ung thư đường tiết niệu và ung thư dương vật, có thể dẫn tới vô sinh.\n\nỞ nữ giới, mụn cóc nhỏ, màu hồng hoặc xám, có thể đơn lẻ hoặc kết hợp thành từng cụm, trông giống như mào gà hoặc súp lơ. Sùi mào gà gây ngứa, khó chịu, hoặc đau nhức, chảy máu ở âm đạo. Sùi mào gà ở âm đạo của phụ nữ không chỉ gây ra sự khó chịu về thể chất mà còn có thể dẫn đến những biến chứng như ung thư cổ tử cung, biến chứng khi mang thai hay truyền virus cho con trong quá trình sinh nở, gây ra sùi mào gà ở cổ họng hoặc đường hô hấp của trẻ sơ sinh.\n\nCách phòng ngừa\n\nHiện chưa có phương pháp điều trị đặc hiệu đối với bệnh sùi mào gà, chỉ hỗ trợ làm giảm triệu chứng, giảm cảm giác khó chịu. Do đó, mọi người cần chủ động phòng ngừa bằng cách tiêm phòng, quan hệ tình dục an toàn.\n\nTrong đó, vaccine là biện pháp phòng bệnh hiệu quả, bên cạnh dùng bao cao su. Vaccine giúp phòng mụn cóc sinh dục, các tổn thương tiền ung thư hoặc loạn sản hậu môn, các tổn thương bộ phận sinh dục ngoài.\n\nHiện Việt Nam có hai loại vaccine HPV gồm Gardasil và Gardasil 9. Loại Gardasil chỉ tiêm cho nữ giới 9-26 tuổi. Mũi Gardasil 9 giúp phòng 9 chủng HPV, sử dụng cho nữ và nam giới 9-45 tuổi, không phân biệt đã từng quan hệ tình dục, sinh con hay chưa. Trẻ em từ 9-14 tuổi tiêm hai mũi Gardasil 9, người trên 14 tuổi tiêm ba mũi.\n\nHải Miên",
    "top_image": "https://i1-suckhoe.vnecdn.net/2024/11/17/vnvc-tiem-hpv-1-1731833635-173-6003-3625-1731833897.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=5BuLvdCviulFixCa_0-z8g",
    "content_images": [
      "https://i1-suckhoe.vnecdn.net/2024/11/17/vnvc-tiem-hpv-1-1731833635-173-6003-3625-1731833897.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=5BuLvdCviulFixCa_0-z8g"
    ],
    "categories": [
      "Sức khỏe",
      "Vaccine",
      "Tư vấn"
    ],
    "tags": [],
    "authors": [
      "Mắt ",
      "Môi",
      "Cổ họng",
      "Hậu môn",
      "Vùng kín",
      "Cách phòng ngừa",
      "Hải Miên"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T20:00:00",
    "updated_at": "2024-11-23T10:53:36.077384"
  },
  {
    "title": "Âm nhạc ảnh hưởng tình dục như thế nào",
    "abstract": "Âm nhạc có khả năng ảnh hưởng đến cảm xúc, hormone và chức năng tình dục, tác động sâu sắc đến sức khỏe sinh lý của nam giới. - VnExpress",
    "content": "Theo TS.BS.CK2 Trà Anh Duy, Trung tâm Sức khỏe Nam giới Men’s Health, âm nhạc tác động mạnh mẽ đến cảm xúc của con người, giúp cải thiện sinh lý nam giới thông qua các yếu tố tâm lý, sinh lý và tâm sinh lý. Nghe nhạc giúp kích thích hệ thần kinh trung ương, làm tăng cường sự giải phóng dopamine và serotonin - hai chất dẫn truyền thần kinh liên quan đến cảm giác hạnh phúc và thư giãn. Điều này có thể giúp giảm căng thẳng, lo lắng - những yếu tố gây suy giảm chức năng sinh lý nam giới.\n\nTheo một nghiên cứu trên Frontiers in Psychology, nghe nhạc cổ điển và nhạc nhẹ có thể làm giảm mức cortisol (hormone gây căng thẳng) và tăng testosterone - hormone chính liên quan đến ham muốn tình dục ở nam giới. Do đó, âm nhạc giúp duy trì trạng thái cảm xúc tích cực và tạo điều kiện thuận lợi cho hoạt động tình dục.\n\nTăng cường hiệu suất tình dục\n\nNghe nhạc có thể giúp cải thiện sức khỏe tim mạch - yếu tố quan trọng với sinh lý nam giới. Một nghiên cứu chỉ ra nghe nhạc trong lúc tập luyện giúp cải thiện tuần hoàn máu và giảm huyết áp. Sức khỏe tim mạch tốt đồng nghĩa với khả năng cung cấp máu đến các cơ quan sinh dục, hỗ trợ quá trình cương dương và tăng cường hiệu suất tình dục.\n\nNgoài ra, âm nhạc còn cải thiện sự tập trung và giảm căng thẳng trong lúc tập thể dục. Việc kết hợp âm nhạc trong các bài tập như chạy bộ, yoga hay giãn cơ không chỉ tốt cho sức khỏe thể chất mà còn tác động tích cực đến chức năng sinh lý.\n\nGiảm căng thẳng và cân bằng hormone\n\nCăng thẳng là một trong những nguyên nhân hàng đầu gây suy giảm ham muốn và rối loạn chức năng tình dục ở nam giới. Âm nhạc có thể giúp giải phóng stress và cân bằng hormone thông qua việc giảm mức cortisol và tăng testosterone. Nghe những bài nhạc yêu thích có thể giúp giảm căng thẳng, đồng thời cải thiện trạng thái tinh thần, từ đó giúp tăng ham muốn tình dục.\n\nNgoài ra, âm nhạc còn tạo cảm giác thư giãn, giúp các cơ quan trong cơ thể hoạt động tốt hơn và hỗ trợ khả năng sinh lý. Việc duy trì trạng thái thư giãn này có thể giúp cải thiện hiệu suất tình dục và mang lại sự thoải mái trong các mối quan hệ.\n\nNghe nhạc phù hợp có thể hỗ trợ duy trì phong độ tình dục và sức khỏe tổng thể cho nam giới. Ảnh: rudeboygeorge\n\nÂm nhạc cải thiện không gian tình dục\n\nÂm nhạc cũng có tác động đến không gian và tâm lý khi diễn ra các hoạt động tình dục. Một nghiên cứu từ Archives of Sexual Behavior cho thấy việc nghe nhạc nhẹ nhàng, lãng mạn có thể giúp tăng cường sự kết nối tình cảm giữa các cặp đôi. Âm nhạc tạo ra không gian thư giãn, lôi cuốn, giúp nam giới và đối tác cảm thấy thoải mái, từ đó cải thiện chất lượng tình dục.\n\nNhững giai điệu chậm, êm dịu không chỉ giúp thư giãn tinh thần mà còn kích thích sự hòa hợp trong cảm xúc, từ đó thúc đẩy sự tương tác tình dục tốt hơn. Đây là lý do tại sao việc lựa chọn âm nhạc phù hợp trước hoặc trong quan hệ tình dục có thể mang lại những trải nghiệm tốt hơn cho cả hai.\n\nDuy trì sức khỏe sinh lý dài lâu\n\nKhông chỉ mang lợi ích tức thời, âm nhạc còn giúp duy trì sức khỏe sinh lý lâu dài thông qua tác động tích cực đến tâm lý và hormone. Những người thường xuyên nghe nhạc thư giãn có mức độ stress thấp và sự cân bằng hormone tốt hơn, từ đó duy trì khả năng sinh lý ở mức ổn định.\n\nNghe nhạc trong các hoạt động hàng ngày như tập thể dục, thư giãn hoặc khi làm việc đều có thể góp phần cải thiện tâm trạng và giúp duy trì phong độ sinh lý. Việc lựa chọn âm nhạc phù hợp với từng hoạt động và trạng thái cảm xúc sẽ giúp tối ưu hóa những lợi ích mà âm nhạc mang lại cho sức khỏe sinh lý nam giới.\n\nLê Phương",
    "top_image": "https://i1-suckhoe.vnecdn.net/2024/11/17/a-m-nha-c-1731821217-4481-1731821253.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=NTzw3hsBR74jdRnIHhmFgA",
    "content_images": [],
    "categories": [
      "Sức khỏe",
      "Các bệnh",
      "Tư vấn"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Tăng cường hiệu suất tình dục",
      "Giảm căng thẳng và cân bằng hormone",
      "Âm nhạc cải thiện không gian tình dục",
      "Duy trì sức khỏe sinh lý dài lâu",
      "Lê Phương"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T19:23:00",
    "updated_at": "2024-11-23T10:53:36.704595"
  },
  {
    "title": "Ukraine tuyên bố đánh chặn gần 10 tên lửa siêu vượt âm Nga",
    "abstract": "Ukraine tuyên bố hạ 144 mục tiêu, trong đó có 8 tên lửa siêu vượt âm, khi đối phó đòn không kích dữ dội của Nga nhằm vào nước này. - VnExpress",
    "content": "\"Lực lượng Nga rạng sáng nay tiến hành đòn tấn công hiệp đồng quy mô lớn nhằm vào hàng loạt mục tiêu trong lĩnh vực năng lượng của Ukraine. Các đơn vị radar đã phát hiện và bám bắt 210 mục tiêu trên không\", Bộ tư lệnh không quân Ukraine cho biết.\n\nQuân đội Ukraine nói rằng các vũ khí Nga triển khai gồm một tên lửa siêu vượt âm hải quân Zircon và 7 quả đạn Kinzhal phóng từ máy bay, 101 tên lửa hành trình tầm xa Kh-101 và Kalibr, một tên lửa đạn đạo chiến thuật Iskander-M, 4 tên lửa chống hạm siêu thanh Kh-22 và diệt radar Kh-31P, 5 tên lửa hành trình chiến thuật Kh-59/69 và 90 UAV vũ trang chưa rõ chủng loại.\n\n\"Các đơn vị phòng không đã bắn hạ 144 mục tiêu, gồm quả đạn Zircon và 7 tên lửa Kinzhal, 85 quả đạn Kh-101 và Kalibr, toàn bộ tên lửa Kh-22, Kh-31 và Kh-59/69, cùng 42 UAV. 41 phi cơ không người lái bị mất dấu, hai máy bay di chuyển về khu vực do Nga kiểm soát\", cơ quan này cho hay, không đề cập số tên lửa và UAV còn lại.\n\nUkraine tuyên bố đánh chặn gần 10 tên lửa siêu vượt âm Nga Tên lửa Kh-101 Nga lao xuống mục tiêu và bay trên bầu trời tại tỉnh Rivne, miền tây Ukraine, trong video công bố hôm nay. Video: Telegram/TVOE_RV\n\nVideo đăng trên mạng xã hội Ukraine cho thấy hàng loạt tên lửa hành trình kiểu Kh-101 và Kalibr bay trên bầu trời tỉnh Rivne, miền tây Ukraine, trước khi liên tiếp lao xuống một công trình nghi là cơ sở điện lực.\n\nBộ trưởng Năng lượng German Galushchenk cho biết mục tiêu của đòn tập kích là \"các cơ sở sản xuất và truyền tải điện\" trên khắp Ukraine. Ngoại trưởng Ukraine Andriy Sybiga mô tả đây là một trong những cuộc không kích lớn nhất của Nga kể từ đầu xung đột.\n\nPhóng viên hãng thông tấn AFP nghe thấy các vụ nổ ở thủ đô Kiev của Ukraine lúc sáng sớm và gần thành phố Sloviansk do Ukraine kiểm soát tại tỉnh Donetsk. Cơ quan quân sự Kiev tuyên bố lực lượng phòng không thủ đô đã phá hủy một số tên lửa Nga, trong đó có Kinzhal và có thể cả Zircon.\n\nGiới chức Ukraine cho biết cuộc tấn công khiến ít nhất 8 người thiệt mạng và hơn 20 người bị thương, gây ảnh hưởng tới hạ tầng năng lượng thiết yếu ở gần như mọi nơi trên cả nước, trong đó các tỉnh miền tây và miền nam Ukraine chịu thiệt hại nặng nhất.\n\nCông ty điện tư nhân lớn nhất Ukraine DTEK nói rằng đòn tập kích đã \"gây thiệt hại nghiêm trọng\" cho thiết bị tại các nhà máy nhiệt điện của họ và lực lượng kỹ thuật viên đang nỗ lực sửa chữa, nhưng không tiết lộ những địa điểm bị đánh trúng.\n\nDTEK sau đó thông báo cắt điện khẩn cấp tại tỉnh Kiev cùng hai tỉnh Donetsk và Dnipro ở phía đông. Điện cũng bị cắt tại một số khu vực tại thành phố cảng miền nam Odessa.\n\nĐường bay ước tính của tên lửa và UAV Nga trong đòn tập kích ngày 17/11. Đồ họa: Telegram/radnykukr\n\nTên lửa và UAV Nga còn nhắm tới tỉnh Zakarpattia ở miền tây Ukraine, khu vực giáp biên giới với Hungary cùng Ba Lan, vốn nằm xa tiền tuyến và ít khi bị tấn công. Giới chức địa phương chưa ghi nhận thương vong tại địa phương này.\n\nCơ quan Khẩn cấp Quốc gia Ukraine (DSNS) cho biết \"cơ sở hạ tầng thiết yếu\" ở vùng Prykarpattia, miền tây nước này, bị đánh trúng và bốc cháy. \"28 xe cứu hỏa và 91 nhân viên cứu hộ được huy động để dập lửa, không có thương vong trong sự việc\", thông cáo của DSND có đoạn.\n\nBộ Quốc phòng Nga cùng ngày tuyên bố tiến hành cuộc tập kích quy mô lớn bằng tên lửa tầm xa chính xác cao và UAV vũ trang, nhằm vào \"hạ tầng năng lượng thiết yếu phục vụ hoạt động của ngành công nghiệp quốc phòng Ukraine\". Cơ quan này không đề cập thông tin triển khai tên lửa siêu vượt âm Zircon và Kinzhal, nhưng khẳng định \"các mục tiêu chỉ định đều bị đánh trúng\".\n\nQuân đội Ba Lan đã triển khai chiến đấu cơ và báo động toàn bộ lực lượng trực ban để sẵn sàng ứng phó sau khi tỉnh Zakarpattia bị tập kích. Ba Lan luôn đặt quân đội vào tình trạng báo động mỗi khi cho rằng đòn tấn công của Nga vào Ukraine có thể gây nguy hiểm cho nước này.\n\nLính cứu hỏa Ukraine phun nước dập lửa tại thành phố Mykolaiv hôm 17/11. Ảnh: AFP\n\nNga và Ukraine thường xuyên tập kích các mục tiêu trên lãnh thổ nhau kể từ đầu xung đột, trong đó có hạ tầng năng lượng. Tổng thống Ukraine Volodymyr Zelensky cho biết các cuộc tấn công không ngừng của Nga đã khiến năng lực sản xuất năng lượng của nước này giảm đi một nửa.\n\nOleksandr Kovalenko, nhà phân tích quân sự Ukraine, cho rằng Nga gần đây tăng cường dùng UAV tự sát và mồi nhử, đồng thời giảm số lượng tên lửa hành trình đắt tiền. Tuy nhiên, ông cảnh báo điều này không đồng nghĩa Nga đã cạn tên lửa, mà nhiều khả năng đang tích trữ chúng cho các cuộc tấn công lớn trong mùa đông.\n\nGiới chức Ukraine từng thừa nhận các cơ sở quốc phòng nằm trong số mục tiêu bị Nga tấn công, song thường không nêu chi tiết khi nhắc đến chúng.\n\nPhạm Giang (Theo AFP, RIA Novosti, Ukrainskaya Pravda)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/Ukraine-1731842357-3536-1731842777.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=d3inJ9F9e6is5nKLs3GqBA",
    "content_images": [
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/17/ukraine-tuyen-bo-danh-chan-gan-10-ten-lua-sieu-vuot-am-nga-1731844999.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=q9M_vDBptdeVRNOEJW_AYg"
    ],
    "categories": [
      "Thế giới",
      "Quân sự"
    ],
    "tags": [
      "Chiến sự Nga - Ukraine"
    ],
    "authors": [
      "Phạm Giang"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T19:00:00",
    "updated_at": "2024-11-23T10:53:36.886292"
  },
  {
    "title": "Chồng bảo tôi không được ăn cơm nhà ngoại",
    "abstract": "Mới lấy nhau mấy tháng tôi đã muốn bỏ chồng, thế nhưng con tôi còn trong bụng mẹ, phải làm sao đây? - VnExpress",
    "content": "Tôi chỉ mới 17 tuổi, lỡ bầu nên phải lấy chồng. Chồng hơn tôi 8 tuổi và là người Bắc, tôi ở miền Nam. Trước khi cưới, anh hứa sẽ ở trong Nam nhưng cưới xong lại bảo chỉ ở 10 năm, rồi lại giảm xuống 5 năm. Tôi cũng đồng ý nhưng bảo: \"Em muốn khi bố mẹ mình già sẽ vào Nam lại để chăm bố mẹ, anh có thể vào cùng không\"? Anh bảo lấy chồng rồi không được ra điều kiện như vậy, có chồng là chỉ được biết mỗi nhà chồng thôi, không quan tâm điều gì khác. Tôi nghe xong câm nín luôn. Anh luôn miệng nói mình là con trai nên phải ở lại với mẹ, không bà sẽ cô đơn.\n\nChồng tôi có em trai, nhỏ hơn anh vài tuổi và đang ở với mẹ của anh. Mẹ anh không quan tâm đến sự tồn tại của anh lắm, gặp cũng như không, nói chung bà không ưng anh. Ngược lại, bố mẹ tôi luôn yêu thương anh, có gì cũng muốn cho anh, mới cưới xong bố mẹ tôi còn cho hai vợ chồng một căn nhà. Anh làm gì không đúng, bố mẹ tôi chỉ nhẹ nhàng góp ý, vậy mà anh lại nói: \"Bố mẹ đừng chen vào cuộc sống của vợ chồng con\". Từ đó bố mẹ tôi không muốn tiếp xúc với anh nữa; lâu lâu thịt được con gà, con vịt gọi về ăn thôi. Dù vậy anh vẫn không hài lòng, không về ăn với bố mẹ, chỉ chở tôi tới nhà ngoại rồi anh ra tiệm ăn cơm.\n\nTôi rất tức giận, nói chuyện với anh thêm lần nữa, anh vẫn bảo: \"Lấy chồng rồi không được ăn cơm của mẹ đẻ nữa, phải theo chồng\". Tôi thấy anh thật gia trưởng. Nếu về nhà anh làm dâu, tôi sẽ phải đối mặt với các bác, của anh bên đó. Hai người bác gái của anh không thân thiện chút nào, suốt ngày soi mói tôi, tìm bằng được những lỗi sai nhỏ xíu để chỉ trích tôi. Hai bác đó ở ngay bên cạnh nhà bố mẹ chồng, tôi sống ở nhà chồng sẽ bị soi xét đủ thứ. Có lần tôi chỉ ra lỗi sai của chồng, hai bác lại bảo đàn bà gì mà dám dạy chồng như vậy.\n\nTôi bất lực luôn, nói với anh sẽ luôn nhận lại câu: \"Bác anh luôn luôn đúng\". Mong được các bạn chia sẻ với tôi.\n\nHuyền Như",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/DALLE20240519223517Awideformat-8228-1691-1731838854.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=gVkTaryX7hochNYdmBBZyA",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/DALLE20240519223517Awideformat-8228-1691-1731838854.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=gVkTaryX7hochNYdmBBZyA"
    ],
    "categories": [
      "Tâm sự"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Huyền Như"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T19:00:00",
    "updated_at": "2024-11-23T10:53:37.048486"
  },
  {
    "title": "Nhà Hà Nội vừa mua 8,5 tỷ, rao bán ngay 12 tỷ",
    "abstract": "Mỗi 'cò đất' dẫn khách tới lại hét một giá khác nhau. Có khi, chỉ cách nhau chứng 30 phút mà họ hô chênh giá nhau vài trăm triệu đồng.",
    "content": "Nói đến thực trạng nhà Hà Nội \"ngáo giá\", tôi xin kể cho các bạn về câu chuyện của người hàng xóm nhà tôi. Đợt dịch Covid-19, hàng xóm của tôi bán căn bên cạnh với giá 8,5 tỷ đồng. Sau đó, chủ mới tới để nguyên trạng, không sửa chữa, không dọn dẹp gì và rao bán ngay lập tức giá 12 tỷ.\n\nBẵng đi gần ba năm trời để không như vậy tôi mới thấy người ta bán được nhà. Cuối cùng, tôi cũng không biết họ bán được với giá bao nhiêu? Vì mỗi \"cò đất\" dẫn khách tới lại hét một giá khác nhau. Có khi, chỉ cách nhau chừng 30 phút mà họ hô chênh giá nhau vài trăm triệu đồng là bình thường, đúng kiểu \"anh thu đủ phần anh, còn tôi rao bao nhiêu là việc của tôi\".\n\nNói chung, giờ giá nhà \"ảo\" hay không thì tôi xin để mỗi người tự đánh giá. Chỉ biết là tôi đi qua chỗ làm thủ tục sang tên sổ đỏ, thấy cũng không đông tới mức gây được sốt như đà tăng giá nhà chóng mặt hiện nay.\n\nCòn giải pháp để kìm giá nhà Hà Nội, tôi cho rằng giãn dân là lối đi duy nhất. Đánh thuế có thể giải quyết tình trạng đầu cơ và lướt sóng nhằm thao túng thị trường bất động sản nhưng không thể kéo giá nhà giảm theo, khi cung phải còn xa mới đuổi kịp cầu.\n\n>> Nhà trong ngõ 'ngáo giá' 250 triệu đồng một m2 mãi không ai mua\n\nMỗi năm, có hàng trăm nghìn tân sinh viên đổ lên thành phố học tập, rồi dù có tốt nghiệp hay không thì họ cũng vẫn sẽ bám trụ lại thành phố, rồi lập gia đình. Ai cũng thích lên Hà Nội, tới khi ổn định cuộc sống, họ lại muốn đón thêm bố mẹ anh chị em lên theo. Chính vì lý do đó, quanh các trường đại học luôn là nơi ách tắc nhất và ngõ ngách lúc nào cũng đông đúc nhất.\n\nKhông chuyển trường đại học ra khỏi nội thành thì có lẽ không bao giờ Hà Nội giãn được dân. Phải hạn chế nguồn vào chứ không thể chờ đợi người ở trong trung tâm tự chuyển ra được. Không riêng gì bất động sản hay giao thông, mà y tế, giáo dục, và mọi vấn đề khác trong cuộc sống cũng sẽ quá tải theo.\n\nNgười ta cứ chê Hà Nội đông đúc, đắt đỏ, nhưng rồi chẳng ai muốn quay về quê. Không giãn được dân thì sẽ chẳng bao giờ có gì là rẻ, kể cả có kiểm soát được \"cò đất\" và đầu cơ bất động sản thì nhà vẫn cứ đắt vì cung không đủ cầu.\n\nBL",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/428297369132370772163748121075-2718-3555-1731833690.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=fNww5dzAlwEgxOLt_7UExw",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/428297369132370772163748121075-2718-3555-1731833690.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=fNww5dzAlwEgxOLt_7UExw"
    ],
    "categories": [
      "Ý kiến",
      "Thời sự"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      ">> Nhà trong ngõ 'ngáo giá' 250 triệu đồng một m2 mãi không ai mua",
      "BL"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T19:00:00",
    "updated_at": "2024-11-23T10:53:37.621399"
  },
  {
    "title": "Tư thế ngủ nào tốt nhất?",
    "abstract": "Theo các chuyên gia mỗi tư thế ngủ đều có những lợi ích khác nhau với sức khỏe. - VnExpress",
    "content": "Ngủ là lúc cơ thể được nạp năng lượng và phục hồi. Viện Y tế Quốc gia Mỹ thống kê mỗi cá nhân đều có tư thế ngủ yêu thích và dành đến 1/3 cuộc đời để ngủ.\n\nCác chuyên gia cho biết không có tư thế ngủ nào được gọi là hoàn hảo bởi mỗi cách đều có lợi cho một số vấn đề sức khỏe nhất định. Bên cạnh đó, những tư thế ngủ không tốt sẽ dẫn đến tình trạng đau cổ vai gáy, tê cánh tay, vai hoặc cứng khớp... ảnh hưởng xấu đến chất lượng giấc ngủ.\n\nHiện nay có bốn tư thế phủ phổ biến. Việc nhận diện và nắm bắt những ưu, nhược điểm của từng loại giúp bạn một đêm ngon giấc thay vì thức dậy với cơ thể đau nhức.\n\nNằm nghiêng\n\nTheo Sleep Foundation, đây là tư thế ngủ phổ biến được hơn 60% người lớn yêu thích. Hội đồng Quốc gia về Lão hóa của Mỹ (NCA) đánh giá đây là tư thế lành mạnh nhất.\n\nTiến sĩ Chester Wu, chuyên gia về giấc ngủ và bác sĩ tâm thần, cho rằng ngủ nghiêng rất lý tưởng vì giúp duy trì sự thẳng hàng của cột sống, giảm chứng ngáy, ngưng thở khi ngủ. Tư thế này cũng rất có lợi cho tiêu hóa và sức khỏe tim mạch.\n\nTuy nhiên, nghiêng về bên phải hay bên trái cũng có sự khác biệt. Nằm nghiên bên trái giúp cải thiện lưu thống máu tốt, giảm căng thẳng cho các cơ quan nội tạng. Người bị trào ngược dạ dày hoặc đang mang thai nên ngủ nghiêng về bên trái. Trong khi người có vấn đề về tim lại thích ngủ nghiêng về bên phải hơn.\n\nNằm sấp\n\nTheo Sleep Foundation, nằm sấp không phải tư thế tốt cho sức khỏe bởi gây áp lực lên cổ và cột sống. Tư thế này cũng có thể làm tăng nguy cơ mắc các chứng đau nhức khác.\n\nThống kê của News Medical, chỉ khoảng 7% người lớn ngủ ở tư thế này.\n\nMỗi tư thế ngủ khác nhau đều mang lại lợi ích với sức khỏe. Ảnh: Janet Loehrke/USD Today\n\nNằm ngửa\n\nNằm ngửa là tư thế ngủ lành mạnh nhất cho cột số, giúp giảm đau cổ hoặc lưng mạn tính. Tư thế này cũng dễ thở hơn khi mặt hướng lên trên cho phép và cơ hoành mở rộng hoàn toàn, làm giảm nghẹt mũi.\n\nTuy nhiên, tư thế này cũng có nhược điểm. Như khi nằm ngửa, trọng lực đẩy lưỡi và vòm mềm của bạn về phía sau cổ họng, cản trở một phần đường thở dẫn đến khó thở và ngáy ngủ.\n\nTư thế thai nhi\n\nĐây là tư thế bạn nằm nghiêng, nâng đầu gối lên cao tới ngực. Theo WebMD, 4/10 người thích tư thế ngủ này, đặc biệt là phụ nữ bởi khả năng ngủ cuộn tròn ở một bên cao gấp đôi so với nam giới.\n\nKiểu ngủ này hỗ trợ tốt cho người bị đau lưng bởi giảm áp lực lên cột sống.\n\nTiến sĩ Abhinav Singh, giám đốc Trung tâm Giấc ngủ Indiana, chuyên gia đánh giá y khoa tại Sleep Foundation, thành viên của Viện Y học Giấc ngủ Mỹ và là tác giả của cuốn Sleep to Heal, khuyên không cần phải làm gì khi nằm trên giường. Hãy để cơ thể tự xử lý và làm nhiệm vụ của nó.\n\nTuy nhiên ông Singh và các chuyên gia khuyên mỗi người nên kiểm soát môi trường và thói quen để có một đêm ngon giấc, qua các hành động dưới đây.\n\n- Thiền định, tắm nước ấm hoặc vòi hoa sen, đọc sách hoặc nghe nhạc nhẹ nhàng để thư giãn trước khi ngủ\n\n- Tạo không gian ngủ mát mẻ, tối, thoải mái và yên tĩnh\n\n- Đặt thời gian ngủ và thức dậy cố định\n\n- Sử dụng ga trải giường và vỏ gối thoáng khí để cơ thể thoát nhiệt khi ngủ\n\n- Tránh uống rượu, ăn đồ có chứa caffeine và sử dụng thiết bị điện trước khi đi ngủ\n\n- Tập giãn cơ trước khi ngủ và thức dậy để cơ thể thoải mái.\n\nMinh Phương (Theo USA Today)",
    "top_image": "https://i1-giadinh.vnecdn.net/2024/11/17/anh-man-hinh-2024-11-17-luc-15-3106-9643-1731833028.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=LpHrpnZFsmTfzNttPGoHHg",
    "content_images": [],
    "categories": [
      "Đời sống",
      "Bài học sống"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Nằm nghiêng",
      "Nằm sấp",
      "Nằm ngửa",
      "Tư thế thai nhi",
      "Minh Phương"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T19:00:00",
    "updated_at": "2024-11-23T10:53:38.543159"
  },
  {
    "title": "Loạt email giữa Elon Musk và Sam Altman khi thành lập OpenAI",
    "abstract": "Trong những email cũ vừa được tiết lộ, Sam Altman đã \"thăm dò tình hình\" và thuyết phục Elon Musk chi tiền để thành lập và phát triển OpenAI. - VnExpress",
    "content": "Ngày 16/11, đội ngũ luật sư của Elon Musk bổ sung tài liệu mới cho việc tái khởi kiện nhằm vào Sam Altman và OpenAI hồi đầu tháng 8 lên tòa án San Francisco. Trong đó, nội dung chủ yếu phác thảo quá trình hình thành công ty AI hiện được định giá 157 tỷ USD, gồm những email ban đầu mà Altman gửi cho ông khi đề xuất ý tưởng thành lập vào năm 2015.\n\nTỷ phú Mỹ Elon Musk trong cuộc mít tinh của ông Trump ở Pennsylvania ngày 5/10. Ảnh: AP\n\nTheo đó, đầu tháng 3/2015, Musk soạn một bức thư ngỏ gửi tới chính phủ Mỹ, nhấn mạnh nhu cầu quản lý việc tạo ra AI một cách an toàn. Altman cảm nhận được \"cơ hội\" sau khi đọc thư, nên gửi email cho Musk.\n\n\"Tôi đã suy nghĩ nhiều về việc liệu có thể ngăn chặn loài người phát triển AI hay không. Tôi nghĩ câu trả lời chắc chắn là không\", Altman viết. \"Nếu điều đó vẫn xảy ra, có vẻ nên để ai đó khác ngoài Google thực hiện trước\".\n\nAltman băn khoăn Y Combinator, quỹ đầu tư mà ông từng giữ chức chủ tịch, có nên bắt đầu thực hiện một \"Dự án Manhattan trong lĩnh vực AI\" hay không. Ông sau đó nghĩ đến việc chiêu mộ khoảng 50 người giỏi nhất cho dự án mới, hoạt động dưới hình thức \"thuộc về thế giới thông qua một số loại hình phi lợi nhuận nhưng những người làm việc trong dự án này sẽ nhận được một khoản tiền giống như khởi nghiệp nếu dự án thành công.\n\n\"Có lẽ điều đó đáng để chúng ta nói chuyện\", Musk phản hồi.\n\nMột tháng sau, Altman gửi email mới, đề xuất chi tiết về một phòng thí nghiệm AI gồm 5 lưu ý. Đầu tiên, nhiệm vụ của tổ chức là tạo ra AI chung đầu tiên và sử dụng nó để trao quyền cho cá nhân, một phiên bản \"phân tán của tương lai an toàn nhất\", an toàn phải là yêu cầu hàng đầu.\n\nAltman cũng nói đội ngũ ban đầu lý tưởng nhất là khoảng 7-10 người và mở rộng dần dần, đồng thời làm việc ở nhà ông tại Mountain View. Ông cũng đề xuất 5 người trong cơ cấu hội đồng quản trị, gồm Elon Musk, Bill Gates, Pierre Omidyar, Dustin Moskovitz và Altman.\n\n\"Công nghệ sẽ do Quỹ sở hữu và được sử dụng vì lợi ích của thế giới. Nếu có vấn đề không rõ ràng, 5 người chúng ta sẽ biểu quyết. Các nhà nghiên cứu nhận tài chính đáng kể nhưng sẽ không tương quan với những gì họ xây dựng. Cách làm này sẽ loại bỏ một số xung đột. Chúng ta sẽ thường xuyên thảo luận việc mô hình nào nên được mã nguồn mở và mô hình nào không nên. Một lúc nào đó, chúng ta sẽ tìm được một người điều hành nhóm, nhưng người này không nên tham gia ban quản trị\", Altman viết trong thư.\n\nAltman cho rằng để dự án phát triển thuận lợi, Musk nên đến gặp trực tiếp nói chuyện với những người giỏi nhất mỗi tháng một lần. Ông cũng vẽ ra kế hoạch và chỉ cần tỷ phú Mỹ đứng tên. \"Chờ đến mọi thứ diễn ra, tôi sẽ công bố kèm một thông điệp, chẳng hạn 'bây giờ chúng ta thực hiện việc này, tôi đã suy nghĩ rất nhiều về những hạn chế mà thế giới cần để đảm bảo an toàn' và cuối cùng, tôi rất vui khi để anh là người ký tên\", Altman viết.\n\n\"Đồng ý tất cả\", Musk trả lời.\n\nSau email đó, OpenAI ra đời.\n\nNhóm luật sư của Musk nhấn mạnh Altman đã \"cố gắng thuyết phục CEO Tesla đưa nguồn tài chính và mối quan hệ của mình vào cuộc\". Bên cạnh đó, phía tỷ phú Mỹ cũng bổ sung Microsoft vào danh sách bị đơn và cáo buộc OpenAI đã \"sáp nhập trên thực tế\" vào công ty phần mềm và tham gia vào các hoạt động chống cạnh tranh trong lĩnh vực AI.\n\nCác bên chưa đưa ra bình luận.\n\nNăm 2018, Musk rời hội đồng quản trị OpenAI sau khi tuyên bố \"AI có thể nguy hiểm hơn vũ khí hạt nhân\". Sau đó, ông nhiều lần chỉ trích công ty do mình đồng sáng lập vì chạy theo lợi nhuận, không còn hoạt động đúng như mục đích vì nhân loại ban đầu. Ông khởi kiện OpenAI hồi tháng 2, sau đó rút lại trước khi tái kiện lần nữa vào tháng 8.\n\nTheo Business Insider, Microsoft là nhà đầu tư lớn nhất vào OpenAI với số tiền được cho là 13 tỷ USD. Trong những năm qua, hãng từng bước củng cố vị thế của mình tại công ty đứng sau ChatGPT.\n\nBảo Lâm",
    "top_image": "https://i1-sohoa.vnecdn.net/2024/11/17/ap24279815983871-1731819496-3442-1731819631.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=t7kPmR3kpMg4acFo36gw0g",
    "content_images": [
      "https://i1-sohoa.vnecdn.net/2024/11/17/ap24279815983871-1731819496-3442-1731819631.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=t7kPmR3kpMg4acFo36gw0g"
    ],
    "categories": [
      "Số hóa",
      "Công nghệ",
      "AI"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Bảo Lâm"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T19:00:00",
    "updated_at": "2024-11-23T10:53:38.686472"
  },
  {
    "title": "Thượng viện Mỹ phê chuẩn nội các của ông Trump thế nào",
    "abstract": "Thượng viện Mỹ sẽ tổ chức điều trần với ứng viên của ông Trump, điều tra lý lịch, yêu cầu khai báo tài chính trước khi bỏ phiếu phê duyệt. - VnExpress",
    "content": "Sau khi đắc cử tổng thống hồi đầu tháng, ông Donald Trump đang chuẩn bị nhân sự cho nhiệm kỳ hai bắt đầu vào tháng 1/2025. Ông Trump đã công bố một số vị trí quan trọng, gồm Chánh văn phòng Nhà Trắng, lãnh đạo các Bộ Ngoại giao, Tư pháp, Quốc phòng, An ninh Nội địa, Y tế, Cơ quan An ninh Quốc gia, Cơ quan Tình báo Trung ương (CIA).\n\nTrước khi những ứng viên này nhậm chức, họ cần phải được Thượng viện, nơi đảng Cộng hòa vừa giành quyền kiểm soát, chấp thuận. Thượng viện khóa mới, bắt đầu làm việc từ ngày 3/1/2025, sẽ đảm nhiệm công việc này.\n\nMột số quyết định của ông Trump gây tranh cãi, như chọn người dẫn chương trình Fox News Pete Hegseth lãnh đạo Lầu Năm Góc hay hạ nghị sĩ Florida Matt Gaetz làm Bộ trưởng Tư pháp.\n\nMột số lựa chọn nhân sự cho nhiệm kỳ hai của ông Trump. Đồ họa: Washington Post\n\nHiến pháp Mỹ quy định Thượng viện phải phê chuẩn nhiều vị trí do Tổng thống bổ nhiệm, trong đó có bộ trưởng, đại sứ Mỹ tại các nước, thẩm phán liên bang. Quy định này nhằm kiểm soát quyền lực tổng thống, góp phần đảm bảo tránh chọn người không đủ năng lực hoặc biến chất.\n\n\"Toàn bộ nội các được coi là nhân sự chủ chốt theo hiến pháp, do đó, các vị trí này đều cần có sự đồng ý từ Thượng viện, ngoại trừ Phó tổng thống, người đã được ấn định từ chiến dịch tranh cử\", Josh Chafetz, giáo sư luật và chính trị tại Trung tâm Luật Đại học Georgetown, thủ đô Washington nói.\n\nThượng viện bắt đầu quy trình phê chuẩn bằng việc tổ chức điều trần. Phiên điều trần diễn ra \"tại ủy ban có thẩm quyền với cơ quan mà ứng viên được đề cử làm lãnh đạo\".\n\nVí dụ, năm 2021, Ủy ban Đối ngoại Thượng viện Mỹ tổ chức điều trần để phê chuẩn ông Antony Blinken, được Tổng thống Joe Biden đề cử làm Ngoại trưởng. Ủy ban Tài chính Thượng viện phê chuẩn bà Janet Yellen làm Bộ trưởng Tài chính.\n\nPhiên điều trần có thể kéo dài nhiều giờ. Thành viên các ủy ban đặt câu hỏi cho ứng viên, thường là về tiểu sử và quan điểm chính sách, kế hoạch lãnh đạo trong tương lai. Chẳng hạn, ông Blinken đã được hỏi ý kiến về việc chính quyền Trump hạ sát tướng Iran Qassem Soleimani vào năm 2020. Ứng viên còn được yêu cầu điền vào biểu mẫu công khai tài chính và bị điều tra lý lịch.\n\nQuy trình này sẽ kết thúc bằng một cuộc bỏ phiếu tại ủy ban, tiếp đó là bỏ phiếu toàn Thượng viện. Ứng viên cần được đa số thượng nghị sĩ tham gia bỏ phiếu ủng hộ để được chấp thuận.\n\nTòa nhà quốc hội Mỹ được chụp ngày 5/11. Ảnh: AP\n\nTrong lịch sử, Thượng viện Mỹ nhìn chung phê chuẩn các vị trí nội các tương đối nhanh, đôi khi không có tranh luận. Tuy nhiên, bất đồng đảng phái hoặc xung đột giữa tổng thống và các nghị sĩ đôi khi dẫn đến tranh cãi, khiến đề cử bị bác bỏ hoặc ứng viên tự rút lui.\n\nMột số trường hợp ứng viên đã bị Thượng viện Mỹ bác bỏ, nhưng số lượng không nhiều vì hầu hết những người không có triển vọng đều chủ động rút lui trước khi cơ quan này bỏ phiếu.\n\nTrong nhiệm kỳ đầu của ông Trump, các ứng viên bộ trưởng quốc phòng Patrick Shanahan, ứng viên bộ trưởng lao động Andrew Puzder chọn phương án này. Shanahan bị cáo buộc bạo hành vợ cũ và con trai còn Puzder bị phản đối do các lập trường về lao động và việc gia đình ông này đã tuyển một người giúp việc là dân nhập cư không giấy tờ.\n\nÔng Donald Trump tại sự kiện vận động tranh cử ở Grand Rapids, Michigan, hôm 5/11. Ảnh: AFP\n\nHiến pháp Mỹ cũng có quy định cho phép Tổng thống \"bổ nhiệm trong thời gian quốc hội nghỉ\". Quy định giúp người đứng đầu Nhà Trắng sắp xếp nhân sự mà không cần sự chấp thuận của Thượng viện trong thời gian quốc hội không có phiên họp để tránh vị trí quan trọng bị bỏ trống kéo dài.\n\nCác tổng thống của cả đảng Dân chủ và Cộng hòa đều đã sử dụng quyền hạn này. Ông Bill Clinton bổ nhiệm 139 vị trí, ông George W. Bush bổ nhiệm 171 vị trí nhưng đều không phải các quan chức nội các, theo Cơ quan Nghiên cứu Quốc hội. Ông Barack Obama bổ nhiệm 32 vị trí trong khi ông Biden và ông Trump đều chưa sử dụng.\n\nNăm 2014, Tòa án Tối cao Mỹ ra phán quyết nhằm giới hạn quyền bổ nhiệm nhân sự của tổng thống. Phán quyết cho rằng tổng thống chỉ có thể vượt quyền Thượng viện nếu cơ quan này nghỉ hoặc hoãn họp ít nhất 10 ngày. Động thái dẫn đến việc ngay cả trong những đợt nghỉ kéo dài nhiều tuần, Thượng viện vẫn có thể tổ chức \"họp hình thức\", trong đó một thượng nghị sĩ bắt đầu rồi kết thúc và không có vấn đề nào được đưa ra thảo luận.\n\nHạ viện cũng có phần nào quyền lực, có thể không chấp thuận Thượng viện hoãn họp.\n\nTổng thống đắc cử Trump gần đây tuyên bố Thượng viện \"phải chấp thuận\" cho ông vượt quyền, bởi nếu không sẽ không thể bổ nhiệm nhân sự kịp thời. Ông nói trong nhiệm kỳ một, một số đề cử của ông mất nhiều năm mới được Thượng viện chấp thuận. Theo Trung tâm Chuyển giao Tổng thống, trong nhiệm kỳ một, mất trung bình 115 ngày để những người do ông Trump đề cử được xác nhận.\n\nThượng nghị sĩ Cộng hòa John Thune, được bầu làm lãnh đạo phe đa số tại Thượng viện khóa tới, đã cam kết duy trì \"lịch làm việc chặt chẽ cho đến khi các đề cử của ông Trump được thông qua\". Ông Thune cũng không loại trừ khả năng cho phép ông Trump vượt quyền Thượng viện.\n\nTuy nhiên, các nghị sĩ Dân chủ cũng sẽ làm hết sức để ngăn chặn, và chưa rõ toàn bộ nghị sĩ Cộng hòa có ủng hộ phương án này hay không. Ngoài ra, việc bổ nhiệm trong thời gian nghỉ cũng chỉ mang tính tạm thời. Quyết định bổ nhiệm sẽ hết hiệu lực vào cuối kỳ họp quốc hội, lâu nhất là một năm.\n\n\"Tôi nghĩ chúng ta không nên né tránh trách nhiệm của Thượng viện. Tôi nghĩ còn quá sớm để bàn về bổ nhiệm vượt quyền\", thượng nghị sĩ Cộng hòa bang Texas John Cornyn nói.\n\n\"Cho phép bổ nhiệm thời gian nghỉ về cơ bản là Thượng viện từ bỏ một vai trò quan trọng trong kiểm soát, điều hành\", Peverill Squire, giáo sư khoa học chính trị tại Đại học Missouri, nói với Vox. \"Nếu phe Cộng hòa tại Thượng viện chấp thuận, điều đó đồng nghĩa họ đã từ bỏ quyền lực, trách nhiệm được giao phó\".\n\nNhư Tâm (Theo BBC, Vox, AP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/15/AP24310744726282-9666-1731645311.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=HnOL1wSPG_sL8O2RKqAKww",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/15/AP24310744726282-9666-1731645311.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=HnOL1wSPG_sL8O2RKqAKww"
    ],
    "categories": [
      "Thế giới",
      "Tư liệu"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Như Tâm "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T19:00:00",
    "updated_at": "2024-11-23T10:53:38.854335"
  },
  {
    "title": "Việt Nam không phải chia sẻ sân Việt Trì ở AFF Cup 2024",
    "abstract": "Việt Nam không phải chia sẻ sân Việt Trì, sau khi LĐBĐ Đông Nam Á chấp thuận để Timor Leste chuyển sang sân Hàng Đẫy thi đấu vòng bảng AFF Cup 2024. - VnExpress",
    "content": "Ban đầu, Timor Leste thuê sân Việt Trì do không có sân đáp ứng tiêu chuẩn thi đấu AFF Cup. Tuy nhiên, kế hoạch phải thay đổi khi LĐBĐ Việt Nam (VFF) cũng muốn chọn sân Việt Trì, do không đạt được thỏa thuận thuê với Ban quản lý Khu liên hợp thể thao Quốc gia Mỹ Đình. Vào ngày 7/12, tám ngày trước trận Việt Nam tiếp Indonesia, sân Mỹ Đình tổ chức sự kiện ca nhạc. Điều này dẫn đến lo ngại mặt sân không đảm bảo để thi đấu.\n\nĐến ngày 13/11, AFF chấp thuận cho Việt Nam chọn sân Việt Trì. Do tránh để hai đội chung sân nhà, VFF đề xuất cho Timor Leste thuê sân Hàng Đẫy và được chấp thuận.\n\nNguyễn Tiến Linh (áo đỏ) tranh bóng trong trận Việt Nam thắng Malaysia 1-0 ở bán kết môn bóng đá nam SEA Games 31. Ảnh: Đức Đồng\n\nSau khi gặp Indonesia, Việt Nam còn tiếp Myanmar vào ngày 21/12. Nếu vượt qua vòng bảng, VFF sẽ tính toán xem có tiếp tục thuê sân Việt Trì hoặc trở lại sân Mỹ Đình. Trong khi đó, Timor Leste lần lượt gặp Thái Lan (8/12) và Singapore (14/12).\n\nSân Việt Trì có sức chứa 20.000 chỗ ngồi, nằm trong khuôn viên Khu Liên hợp thể dục thể thao Phú Thọ, đã được đầu tư 44 tỷ đồng để sửa chữa và nâng cấp nhằm phục vụ SEA Games 31. Sân chưa từng đón ĐTQG đến thi đấu, nhưng đã tổ chức các trận đấu cấp U22 ở SEA Games, vòng loại U23 châu Á 2024 hay mới nhất là vòng loại U17 châu Á 2025.\n\nSân Hàng Đẫy được khánh thành năm 1934, từng là sân vận động quốc gia trước khi có Mỹ Đình. Sau nhiều lần mở rộng, hiện sân đạt sức chứa khoảng 25.000 chỗ ngồi, nhưng cũng xuống cấp khiến tầng hai khán đài B không thể sử dụng. Nhiều năm nay đây là sân nhà của Hà Nội FC và Công an Hà Nội.\n\nNăm 2018, thành phố Hà Nội cùng tập đoàn T&T từng dự kiến đầu tư hơn 6.000 tỷ đồng xây dựng tổ hợp thể thao sân Hàng Đẫy, gồm sân vận động, nhà thi đấu đa năng, tòa nhà văn phòng. Dự án nhằm phục vụ SEA Games 31 và các hoạt động văn hóa, thể thao đỉnh cao tại thủ đô. Tuy nhiên, do nhiều vướng mắc, nó đã không được triển khai.\n\nLần gần nhất sân Hàng Đẫy tổ chức AFF Cup là từ năm 2018, ở trận Việt Nam thắng Campuchia 3-0 tại vòng bảng.\n\nSân vận động Hàng Đẫy nhìn từ trên cao vào tháng 10/2018. Ảnh: Ngọc Thành\n\nTại giải năm nay, Singapore cũng gặp câu chuyện tương tự. Họ không thể sử dụng sân Quốc gia vì vướng sự kiện âm nhạc, và phải chuyển về sân cỏ nhân tạo Jalan Besar. Điều này cũng từng xảy ra năm 2022 với Singapore, ngoài ra Malaysia cũng không thể đón một lượng khán giả do bị che bởi sân khấu âm nhạc đã lắp đặt từ trước.\n\nCác sân tổ chức AFF Cup 2024 ở bảng A gồm Bukit Jalil (Malaysia – 87.500 chỗ ngồi), Morodok Techo (Campuchia – 60.000), Rajamangala (Thái Lan – 51.560), Jalan Besar (Singapore – 10.000) và Hàng Đẫy (Timor Leste – 22.500). Bảng B có các sân Việt Trì (Việt Nam – 18.000), Gelora Bung Karno (Indonesia – 82.000), Thuwunna (Myanmar – 50.000), SVĐ Quốc gia Lào (25.000) và Rizal Memorial (Philippines – 12.880).\n\nAFF Cup sẽ đổi tên thành ASEAN Cup từ năm 2024, tổ chức từ ngày 8/12/2024 đến 5/1/2025. 10 đội chia làm hai bảng, để thi đấu hai trận sân nhà và hai trận sân khách, chọn ra hai đội nhất và hai đội nhì vào bán kết. Từ vòng này, các cặp đấu diễn ra hai lượt theo thể thức lượt đi và về, nhưng không tính luật bàn thắng sân khách.\n\nSau 14 kỳ, Thái Lan dẫn đầu với bảy lần vô địch (1996, 2000, 2002, 2014, 2016, 2020, 2022). Xếp sau là Singapore (1998, 2004, 2007, 2012), Việt Nam (2008, 2018) và Malaysia (2010).\n\nHiếu Lương",
    "top_image": "https://i1-thethao.vnecdn.net/2024/11/17/viet-nam-malaysia-sea-games-31-9754-7346-1731840091.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Mi9GgQ35DechQnABSRoyqA",
    "content_images": [
      "https://i1-thethao.vnecdn.net/2024/11/17/viet-nam-malaysia-sea-games-31-9754-7346-1731840091.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Mi9GgQ35DechQnABSRoyqA"
    ],
    "categories": [
      "Thể thao",
      "Bóng đá",
      "Các giải khác"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Hiếu Lương"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T18:20:00",
    "updated_at": "2024-11-23T10:53:39.003475"
  },
  {
    "title": "Thanh Hằng đắt show ở Tuần thời trang Quốc tế Việt Nam",
    "abstract": "Thanh Hằng làm vedette cho các show trong bốn đêm của Vietnam International Fashion Week tại Hà Nội. - VnExpress",
    "content": "Người đẹp cho biết vui và phấn khích khi được các nhà thiết kế tin tưởng giao vị trí đặc biệt. Trước sự kiện, người đẹp dành thời gian tập luyện, ăn uống đầy đủ để có thể lực. Ở tuổi 41, đứng chung đường băng với đàn em, cô nói vẫn cảm thấy tự tin và sung sức.",
    "top_image": "https://i1-giaitri.vnecdn.net/2024/11/17/thanh-hang-tuan-thoi-trang.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XD5LlVAyfPRVQan2x513Uw",
    "content_images": [
      "https://i1-giaitri.vnecdn.net/2024/11/17/3-1731828735.jpg?w=220&h=0&q=80&dpr=1&fit=crop&s=sxCA4IJpBadhYuKkM4HQ0g",
      "https://i1-giaitri.vnecdn.net/2024/11/17/thanh-hang-tuan-thoi-trang.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XD5LlVAyfPRVQan2x513Uw",
      "https://i1-giaitri.vnecdn.net/2024/11/17/thanh-hang-1731829777.jpg?w=220&h=0&q=80&dpr=1&fit=crop&s=tf8BLLtDWTVASIJnBQaq9Q",
      "https://iv1.vnecdn.net/giaitri/images/web/2024/11/17/thanh-hang-catwalk-o-tuan-thoi-trang-quoc-te-viet-nam-2024-1731830597.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=J-zpKOn29bAlW_-n-nIkIA",
      "https://iv1.vnecdn.net/giaitri/images/web/2024/11/17/thanh-hang-catwalk-trong-show-song-xanh-cua-do-manh-cuong-1731830166.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=5NxRnp8tk_F4HLdcisp1iw"
    ],
    "categories": [
      "Giải trí",
      "Thời trang",
      "Làng mốt"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Ý Ly"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T17:55:00",
    "updated_at": "2024-11-23T10:53:39.166868"
  },
  {
    "title": "Bộ đội diễn tập phòng thủ đường không, đường biển",
    "abstract": "Trong ba ngày 15-17/11, Quân chủng Phòng không - Không quân tổ chức diễn tập phòng thủ đường không, đường biển và chuyển trạng thái sẵn sàng chiến đấu. - VnExpress",
    "content": "Cuộc diễn tập mang phiên hiệu \"MB-24\" với sự tham gia của nhiều đơn vị nhằm nâng cao khả năng hiệp đồng lực lượng, tổ chức chuẩn bị và thực hành chiến đấu ở khu vực miền Bắc.\n\nTrung đoàn phòng không 228 thu pháo di chuyểrn trận địa trong đêm Trung đoàn phòng không 228 thu pháo và di chuyển trận địa trong đêm. Video: Huy Mạnh\n\nĐại tá Vũ Đại Dương, Phó tham mưu trưởng Quân chủng Phòng không - Không quân, cho biết diễn tập giúp các đơn vị thực hành chuyển trạng thái sẵn sàng chiến đấu và đánh địch tiến công hỏa lực đường không, bảo để vệ vùng biển, vùng trời miền Bắc.\n\nCác đơn vị đã thực hành nhiều bài cơ động lực lượng, khí tài ra trận địa dự bị và xử trí tình huống tác chiến phòng không; thực hành tiếp nhận quân nhân dự bị, phương tiện kỹ thuật.\n\nTên lửa S-125 của Tiểu đoàn tên lửa 124, Sư đoàn 365 chuẩn bị vào lắp vào bệ bắn. Ảnh: Huy Mạnh\n\nRút kinh nghiệm ở những lần diễn tập trước, Quân chủng đã bổ sung thêm nhiều nội dung mới, phù hợp với yêu cầu tác chiến hiện đại; tổ chức cơ động lực lượng bảo đảm bí mật, an toàn.\n\nPhó tham mưu trưởng Quân chủng nhận xét giai đoạn thực hành chiến đấu, sở chỉ huy các đơn vị đã chuyển cấp đúng quy trình, thời cơ; trang thiết bị khí tài tốt, phát huy hết tính năng trong trinh sát, phát hiện địch trên không. Sở chỉ huy thực hiện đủ các nội dung, đúng nhiệm vụ và xử lý tốt các tình huống, bảo đảm an toàn.\n\nPháo phòng không 37 mm của Đại đội 32, Trung đoàn 228, Sư đoàn 365 ngắm bắn mục tiêu. Ảnh: Huy Mạnh\n\nTheo đại tá Dương, Quân chủng cũng đổi mới công tác huấn luyện đối với loại hình tác chiến điện tử. Từng cán bộ, chiến sĩ phải tự nhận thức và nâng cao trình độ sử dụng phương tiện, vũ khí, khí tài và thông tin liên lạc để hạn chế thấp nhất việc địch trinh sát điện tử và phát hiện ra mục tiêu.\n\nCác bài tập gồm ngụy trang, nghi binh, dựng mô hình vũ khí, khí tài và trận địa giả nhằm đánh lừa thiết bị trinh sát của đối phương. Ngoài ra, bộ đội Phòng không cũng áp dụng trang thiết bị tác chiến điện tử hiện đại để tiêu diệt UAV từ sớm, từ xa, hạn chế thấp nhất thiệt hại.\n\nSơn Hà - Huy Mạnh",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/untitled-1731836602-1731836661-1278-1731836863.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=EGNdDwtZuUT9dJQgIo8qag",
    "content_images": [
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/17/trung-doan-phoong-khong-228-thu-phao-di-chuyern-tran-dia-tro-1731837067.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=lPKtW_pPV6bXU0vIs7KpSA",
      "https://i2-vnexpress.vnecdn.net/2024/11/17/untitled-1731836602-1731836661-1278-1731836863.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=EGNdDwtZuUT9dJQgIo8qag"
    ],
    "categories": [
      "Thời sự",
      "Chính trị"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Sơn Hà - Huy Mạnh"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T17:52:00",
    "updated_at": "2024-11-23T10:53:39.317823"
  },
  {
    "title": "'Bốn nhà phải chung tay mới đẩy thông nhà ở xã hội'",
    "abstract": "Nhà nước, nhà băng, nhà phát triển và nhà dân phải chung tay mới mong hiện thực hóa giấc mơ phát triển 1 triệu căn nhà ở xã hội, theo Tiến sĩ Cấn Văn Lực. - VnExpress",
    "content": "Tại Talkshow \"Sở hữu nhà ở xã hội từ giấc mơ đến hiện thực\" do Tập đoàn Hoàng Quân và báo Đại biểu nhân dân tổ chức ngày 17/11, Tiến sĩ Cấn Văn Lực, Chuyên gia kinh tế trưởng BIDV, cho biết tiến độ triển khai đề án Đầu tư xây dựng ít nhất 1 triệu căn nhà ở xã hội cho người thu nhập thấp, công nhân khu công nghiệp đang rất chậm.\n\nTiến sĩ Cấn Văn Lực, Chuyên gia kinh tế trưởng BIDV nêu ý kiến tại tọa đàm. Ảnh: Phương Uyên\n\nCụ thể, theo số liệu của Bộ Xây dựng, năm 2021 có 16 doanh nghiệp đã đăng ký thực hiện hơn 1 triệu căn nhà ở xã hội, nhưng đến nay mới 10% trong đó được triển khai, số lượng dự án hoàn thành đạt 4% kế hoạch. Giai đoạn 2021-2025, cả nước dự kiến cần 1,1 triệu căn nhưng khả năng đáp ứng chỉ 0,4 triệu căn (được 36%). Giai đoạn 2026 - 2030, nhu cầu là hơn 1,3 triệu căn và khả năng đáp ứng dự kiến khoảng 0,6 triệu căn (được 46%).\n\nTình hình triển khai gói 120.000 tỷ đồng cho vay nhà ở xã hội cũng chỉ mới giải ngân 1.783 tỷ đồng (tương đương 1,5% quy mô gói), trong đó dư nợ từ người mua nhà đi vay chỉ 150 tỷ đồng.\n\nÔng Nguyễn Văn Đính, Chủ tịch Hội Môi giới BĐS Việt Nam, chỉ ra 5 điểm nghẽn của nhà ở xã hội gồm quỹ đất, thủ tục, cơ chế, lãi suất và đầu ra thị trường. Hiện nay thủ tục triển khai nhà ở xã hội đã được \"cởi trói\" phần nào nhưng vẫn còn vướng cơ chế, quy trình khi mỗi địa phương thực hiện một kiểu, hồ sơ phê duyệt phức tạp, kéo dài làm nản lòng doanh nghiệp.\n\nCòn ông Phan Đức Hiếu, Ủy viên Thường trực Ủy ban Kinh tế Quốc hội, nhận định làm nhà ở xã hội khó hơn là nhà thương mại, bởi nguồn vốn hỗ trợ chủ yếu là các gói tín dụng ngắn và trung hạn, mang tính thời điểm, không bền vững. Cơ chế triển khai vẫn là doanh nghiệp tự bỏ vốn đầu tư nhưng bị giới hạn lợi nhuận tối đa 10% trong khi thủ tục, quy chế khó hơn làm nhà thương mại.\n\n\"Nhiều chủ đầu tư không mặn mà, chọn phân khúc này phần nhiều là sự san sẻ với xã hội\", ông Hiếu nói.\n\nQuan trọng là tìm quỹ đất làm nhà ở xã hội rất khó, nhất là những đô thị lớn như Hà Nội, TP HCM. Ngay cả ở các tỉnh cũng có tình trạng vừa thiếu, vừa thừa quỹ đất do địa phương chưa quan tâm, chủ động dành quỹ đất cho loại hình này khi quy hoạch.\n\nChủ tịch Hiệp hội bất động sản TP HCM Lê Hoàng Châu cho rằng một \"điểm nghẽn\" lớn khác là lãi suất vay. Nhà ở xã hội là sản phẩm mà Chính phủ mong muốn phát triển dành riêng cho nhóm người có thu nhập thấp. Nhưng thu nhập thấp khó đi vay mua nhà khi lãi suất lên đến 6,6%, mức này thậm chí cao hơn cả lãi vay ưu đãi nhiều nhà băng áp dụng cho mua dự án thương mại.\n\n\"Từ 4,8% tăng lên 6,6% là mức tăng khá cao. Lãi tăng đồng nghĩa chi phí mua nhà tăng và người dân càng khó tiếp cận\", ông Châu nhận xét.\n\nThạc sĩ Trần Hoàng Nam, Trường ĐH Kinh tế Tài chính TP HCM, nêu ý kiến về câu chuyện đầu ra. Nhiều địa phương, người dân muốn mua nhà ở xã hội thì không có, nhưng không thiếu dự án bán chẳng ai quan tâm. Các nhà phát triển cần xem xét lại chất lượng nhà ở xã hội, không giữ tâm lý làm nhà ở xã hội là phải ở vùng sâu vùng xa, vị trí xấu, không cần tiện ích, dịch vụ hay chất lượng sống cao. Nếu làm dự án ở nơi không thuận lợi giao thông, hạ tầng xã hội, giáo dục, y tế dân sinh không tốt... thì làm cũng bỏ phí. Rõ ràng nhất là hàng nghìn căn nhà tái định cư hoang phế những năm qua.\n\nCác chuyên gia chia sẻ tại sự kiện talkshow ngày 17/11. Ảnh: Phương Uyên\n\nBàn về giải pháp để đề án phát triển hơn 1 triệu căn nhà ở xã hội có thể đi vào hiện thực, Tiến sĩ Cấn Văn Lực cho rằng cần có sự chung tay của \"bốn nhà\" gồm: nhà nước, nhà băng, nhà phát triển và nhà dân. Trong đó nhà nước giữ vai trò là đầu tàu, các địa phương chủ động xây dựng rà soát, thực hiện quy hoạch quỹ đất cho nhà ở xã hội. Cần sớm nghiên cứu ban hành các chính sách hỗ trợ phù hợp với đặc thù của địa phương.\n\nVề phía nhà băng nên xem xét lại câu chuyện lãi suất vay ưu đãi sao cho thực sự \"ưu đãi\" với nhóm thu nhập thấp. Nhà phát triển dự án dừng tư duy \"làm cho xong\" mà phải \"làm cho tới\". Bởi nhà ở xã hội cũng phải đảm bảo chất lượng, đầy đủ hệ sinh thái liên quan gồm hạ tầng giao thông, trường học, bệnh viện, chợ...\n\nCòn với nhà dân (người mua nhà ở xã hội), bên cạnh sự hỗ trợ của các ban ngành, cần chủ động trong tích lũy, lập kế hoạch tài chính cho việc mua, hiện thực hóa giấc mơ an cư trong bối cảnh thị trường đang chuyển đổi.\n\nVề nâng chất lượng cho nhà ở xã hội, Tiến sĩ Trương Anh Tuấn, Chủ tịch HĐQT Tập đoàn Hoàng Quân, cho biết doanh nghiệp đã có những hành động thiết thực trong việc thay đổi quan điểm về làm nhà ở xã hội. Hướng đến phát triển loại hình này có chất lượng tương đương nhà thương mại. Hoàng Quân cũng vừa giới thiệu bộ tiêu chuẩn E.S.H.C (tiêu chuẩn về phát triển nhà ở xã hội chất lượng cao) sẽ được áp dụng tại tất cả dự án của doanh nghiệp thời gian tới.\n\nÔng Phan Đức Hiếu cho biết cũng đã kiến nghị Bộ Xây dựng, Tài nguyên và Môi trường sớm giúp các địa phương triển khai quy chuẩn về nhà ở xã hội, đưa hoạt động phát triển loại hình này vào kế hoạch trong năm tới, tránh hiện tượng mỗi địa phương thực hiện một kiểu. Để đạt được mục tiêu xây dựng một triệu căn nhà ở xã hội, chính quyền các địa phương cần đẩy mạnh cải cách thể chế, quy hoạch lại quỹ đất, ban hành các chính sách hỗ trợ người dân.\n\nPhương Uyên",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/1canvanluc-1731855825-17318558-7435-3708-1731855893.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=LEx0j7_WfrYtTvjtproRHw",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/1canvanluc-1731855825-17318558-7435-3708-1731855893.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=LEx0j7_WfrYtTvjtproRHw"
    ],
    "categories": [
      "Bất động sản",
      "Chính sách"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Bàn về giải pháp để đề án phát triển hơn 1 triệu căn nhà ở xã hội",
      "Phương Uyên"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T17:45:00",
    "updated_at": "2024-11-23T10:53:39.454710"
  },
  {
    "title": "Siêu bão Manyi đổ bộ đảo chính Philippines",
    "abstract": "Siêu bão Manyi đổ bộ Luzon, đảo đông dân nhất Philippines mang theo mưa lớn, gió mạnh, nguy cơ gây lũ lụt và lở đất. - VnExpress",
    "content": "Siêu bão Manyi hôm nay đổ bộ tỉnh Aurora trên đảo Luzon với sức gió 185 km/h, sau khi quét qua tỉnh đảo Catanduanes phía tây Philippines trong đêm 16/11. Luzon là đảo chính của Philippines, với dân số đông nhất và là nơi có thủ đô Manila.\n\nCơ quan thời tiết Philippines nhận định Manyi sẽ \"suy yếu đáng kể\" khi di chuyển qua địa hình đồi núi trên đảo, nhưng cảnh báo mưa lớn do bão gây ra có thể dẫn đến lở đất và lũ lụt. Cơ quan này đã phát cảnh báo \"nguy hiểm tiềm ẩn\" với tỉnh Aurora.\n\nBão có thể khiến sóng biển dâng cao hơn 3 m, nhấn chìm các cộng đồng ven biển, bao gồm cả ở Manila, theo các nhà dự báo.\n\nSiêu bão Man-yi đổ bộ đảo chính Philippines Gió bão Manyi cuốn bay nóc tôn ở Baler, thủ phủ tỉnh Aurora trên đảo Luzon của Philippines. Video: X/Phil_Weather\n\nTại đảo Catanduanes, bão đã quật đổ nhiều cây cối, cột điện, phá hủy những ngôi nhà thiếu chắc chắn. Ariel Nepomuceno, lãnh đạo cơ quan phòng vệ dân sự Philippines, cho biết hạ tầng Catanduanes bị hư hại nghiêm trọng, nhưng không ghi nhận người thiệt mạng.\n\n\"Nó rất mạnh, tôi chưa từng chứng kiến cơn bão nào mạnh thế này\", Cesar Robles, thị trưởng thị trấn Panganiban, Catanduanes, cho biết. Người dân đảo đang dọn dẹp các đống đổ nát sau bão để trở về nhà.\n\nCăn nhà bị hư hại do bão ở Catanduanes ngày 17/11. Ảnh: AP\n\nTheo Marissa Cueva Alejandro, 36 tuổi, sống từ nhỏ tại Catanduanes, các cơn bão đang ngày càng mạnh hơn. \"Trước đây, chúng tôi chỉ hứng chịu các cơn bão cấp 3 hoặc 4. Giờ đây, chúng đã mạnh lên cấp 5\", cô chia sẻ, nhắc đến thang cảnh báo bão 5 cấp của Philippines.\n\nManyi là cơn bão thứ 6 trong vòng một tháng đổ bộ Philippines. Ít nhất 163 người đã thiệt mạng trong 5 cơn bão trước đó, hàng nghìn người mất nhà cửa, mùa màng và gia súc thiệt hại.\n\nSau khi quét qua Luzon, bão Manyi dự báo đi vào Biển Đông vào ngày 18/11.\n\nCây đổ do bão tại Catanduanes ngày 17/11. Ảnh: AP\n\nMỗi năm có khoảng 20 cơn bão lớn và siêu bão đi qua Philippines hoặc vùng biển xung quanh, nhưng hiếm khi nhiều sự kiện thời tiết khắc nghiệt xảy ra trong khoảng thời gian ngắn ở quốc gia này như năm nay. Các nhà khoa học cảnh báo biến đổi khí hậu khiến cường độ bão gia tăng gây mưa lớn hơn, lũ quét và gió giật mạnh hơn.\n\n4 cơn bão đã xuất hiện ở lưu vực Thái Bình Dương từ đầu tháng 11. Cơ quan Khí tượng Nhật Bản ngày 16/11 cho hay đây là lần đầu xảy ra hiện tượng này trong tháng 11, kể từ khi các nhà khoa học bắt đầu lưu trữ tài liệu về bão hồi năm 1951.\n\nDự báo hướng đi của bão Manyi ngày 17/11. Ảnh: NCHMF\n\nNhư Tâm (Theo AFP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/ap24322086776428-1-1731839613-1369-1731839819.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=pnK2o92IBTe7YFPICfbJIw",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/ap24322086776428-1-1731839613-1369-1731839819.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=pnK2o92IBTe7YFPICfbJIw",
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/17/sieu-bao-man-yi-do-bo-dao-chinh-philippines-1731839492.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=qW3kmC4M9eEuwvYuwER-Wg"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Như Tâm "
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T17:38:00",
    "updated_at": "2024-11-23T10:53:40.332677"
  },
  {
    "title": "Mâm cơm Hà Nội ngày cuối thu",
    "abstract": "Những món ăn hợp tiết trời hanh hao cuối Thu được nhiều người yêu thích như: Chả rươi, thịt luộc chấm mắm tép ăn kèm khế chua, chuối xanh, hành chẻ, cải cúc. - VnExpress Cooking",
    "content": "Nguyên liệu:\n\n- 500 gr thịt ba chỉ dưới\n\n- 400 gr rươi\n\n- 100 gr thịt vai mềm dắt mỡ băm nhỏ\n\n- 3 quả khế chua\n\n- 2 quả chuối xanh\n\n- 2 quả trứng gà\n\n- 2 củ hành khô\n\n- Thì là, hành hoa, gừng, vỏ quýt hôi\n\n- Rau ghém: Kinh giới, tía tô, rau mùi, húng, hành củ chẻ, cải cúc...\n\n- Gia vị: Mắm, mắm tép, hạt tiêu, đường, ớt, rượu trắng\n\n- Mỡ lợn hoặc mỡ gà\n\n- Lạc rang vàng\n\n- Tráng miệng: Quýt hôi Lạng Sơn\n\nCách làm\n\nChả rươi\n\nCuối thu đầu đông, người Hà thành luôn nhắc câu \"Tháng Chín đôi mươi. Tháng Mười mùng năm'' với món chả rươi trứ danh mà ai thưởng thức một lần đều nhớ mãi. Từng miếng chả rươi bên ngoài vàng giòn, bên trong bùi bùi, béo ngậy chấm nước mắm nguyên chất với chút hạt tiêu, ớt kích thích vị giác đầy mê hoặc.\n\nNên đi chợ sớm chọn hàng rươi tươi ngon với các dấu hiệu như chọn những con phía trên mập mạp, đụng vào động đậy linh hoạt. Trước khi chế biến cần xử lý lông rươi theo cách dân gian bằng cách cho rươi vào nước ấm 40 độ, khuấy nhẹ tay làm rụng lông, chắt bỏ nước để ráo nước. Chả rươi không thể thiếu chút vò quýt hôi vừa tôn vị vừa là bài thuốc quý. Theo Đông y, rươi có tính hàn và lượng đạm cao, còn quýt hôi vị cay đắng the, tính ấm giúp tiêu hàn, khử độc, chống đầy bụng, khó tiêu. Quýt hôi chỉ sử dụng lượng nhỏ để tôn vị món ăn, không dùng nhiều quá làm chả rươi bị đắng.\n\nTrộn 400 gr rươi, 100 gr thịt nạc vai mềm dắt mỡ băm nhỏ hoặc xay, 2 lòng đỏ trứng gà cùng 1/3 vỏ quýt hôi, hành lá, thì là, hành khô nêm chút nước mắm truyền thống, hạt tiêu rồi trộn nhẹ nhàng, tránh làm nát con rươi.\n\nDùng mỡ lợn và mỡ gà ta rán chả rươi là ngon nhất và lên màu đẹp mắt. Đun nóng mỡ lợn, thử đầu đũa thấy sủi tăm là đạt độ nóng. Dùng muôi tròn, nông lòng múc rươi vừa đủ cho vào chảo rán. Tùy theo khẩu vị mà điều chỉnh lượng rươi cho phù hợp miếng chả: Nếu thích chả bên ngoài vàng giòn, bên trong còn độ mềm ngọt thì múc lượng dày chút, ban đầu đậy vung để chả chín (một số nhà đem hấp riêng) rồi rán vàng hai mặt. Còn nếu thích giòn thì múc lượng mỏng dàn đều ra rồi rán vàng các mặt là được. Không nên rán kỹ quá vì khi ăn bị xác khô. Chả rươi ăn tới đâu rán tới đấy để cảm nhận rõ hương thơm ngào ngạt và vị béo ngon đặc trưng.\n\nChả rươi theo lối cũ của Hà Nội chỉ chấm với nước mắm truyền thống nguyên chất thêm chút hạt tiêu, ớt để cảm nhận rõ vị rươi bùi béo. Ngày nay, nhiều nhà biến tấu chấm nước mắm chua ngọt, ăn cùng rau sống, dưa góp cũng đẩy đưa vị giác.\n\nThịt luộc ăn kèm mắm tép\n\nMón thịt luộc chấm mắm tép tuy dân dã, mộc mạc nhưng được nhiều người yêu thích bởi dễ chiều vị giác với thịt luộc chín tới mềm ngọt, mắm tép vàng thơm đậm vị. Khi ăn gắp miếng thịt lợn, thêm chút rau ghém, chuối xanh chát nhẹ, hành củ chẻ giòn thơm, chút gừng the cay, khế chua vào bát rồi rưới mắm tép lên thưởng thức. Vị chua, cay, béo, bùi, mặn, ngọt... xen kẽ hài hòa, kích thích vị giác.\n\nMuốn luộc thịt ngọt mọng nên cho thịt vào luộc từ nước nóng, thêm vài lát gừng đập dập, hành khô, nêm chút muối rồi cho thịt vào luộc ở lửa liu riu. Luộc thịt bằng nước nóng giúp cho thớ thịt nhanh se lại, giữ được chất dinh dưỡng bên trong nên ngọt thịt hơn. Tùy từng kích thước và độ dày miếng thịt mà thời gian luộc khác nhau, thường là sau 15 phút thịt sẽ chín tới. Tắt bếp và đậy vung ngâm cho thịt ngậm nước sẽ mọng ngọt, mềm thơm. Vớt thịt ra, thái miếng vừa ăn.\n\nMắm tép có hai cách pha tùy theo khẩu vị. Cách pha nguyên bản lấy lượng mắm tép vừa đủ cho vào bát, thêm chút đường cho mềm vị, chút rượu trắng khử mùi rồi đánh đều lên. Cách chưng: Pha mắm tép, đường tỷ lệ 3:1 cùng chút nước khuấy đều. Phi thơm hành khô, trút hỗn hợp mắm tép vào khuấy đều vài phút, tắt bếp để nguội chút thêm nước cốt chanh đánh lên cân bằng vị mặn ngọt chua hài hòa.\n\nChuẩn bị khế chua, lạc rang, hành chẻ, cải cúc ăn kèm\n\nChuối xanh tước vỏ xanh bên ngoài, dùng dao sắc cắt lát mỏng ngâm vào nước sạch pha nước cốt chanh giúp chuối trắng mà không bị thâm. Khế chua rửa sạch, lau khô, cắt bỏ viền và thái miếng hình ngôi sao vừa ăn. Hành củ thái lát mỏng. Rau cải cúc nhặt rửa sạch, vẩy ráo nước. Lạc rang vàng thơm, ủ giấy cho giòn rồi xát bỏ vỏ.\n\nRau ghém\n\nCác món ăn Hà Nội thường đi kèm rau ghém để giúp cân bằng vị. Nếu như riêu cua không thể thiếu diếp ngô thái chỉ thì thịt luộc không thể thiếu các loại rau thơm, chuối xanh, khế chua, hành chẻ. Các loại rau thơm (kinh giới, tía tô, rau mùi, húng Láng) nhặt rửa sạch, vẩy ráo nước. Chuối xanh tước vỏ, cắt lát mỏng ngâm vào nước sạch pha chút nước cốt chanh giúp khế trắng mà không bị thâm. Khế chua rửa sạch, lau khô, cắt bỏ viền và thái miếng hình ngôi sao vừa ăn. Hành củ thái lát mỏng (nếu có).\n\nTráng miệng\n\nHoa quả theo mùa: Quýt hôi hoặc hồng, ổi mùa thu.\n\nBùi Thủy",
    "top_image": "https://i1-giadinh.vnecdn.net/2024/11/17/1Mmcmchung11-1731818100-9593-1731818360.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=8Rm-MF7mXrd4tar7bgEeow",
    "content_images": [
      "https://i1-giadinh.vnecdn.net/2024/11/17/1Mmcmchung11-1731818100-9593-1731818360.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=8Rm-MF7mXrd4tar7bgEeow"
    ],
    "categories": [
      "Trang chủ",
      "Mẹo tư vấn"
    ],
    "tags": [],
    "authors": [
      "Nguyên liệu:",
      "Cách làm",
      "Chả rươi",
      "Thịt luộc ăn kèm mắm tép",
      "Chuẩn bị khế chua, lạc rang, hành chẻ, cải cúc ăn kèm",
      "Rau ghém",
      " ",
      "Tráng miệng",
      "Bùi Thủy"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T17:23:00",
    "updated_at": "2024-11-23T10:53:40.972468"
  },
  {
    "title": "Đấu giá khu đất làm dự án nhà ở thương mại Sa Pa từ 920 tỷ đồng",
    "abstract": "Lào Cai- Khu đất rộng 8 ha để làm dự án nhà ở thương mại tại phường Cầu Mây, thị xã Sa Pa sắp đấu giá, khởi điểm từ hơn 920 tỷ đồng. - VnExpress",
    "content": "Khu đất này rộng khoảng 80.085 m2, nằm tại tổ 7, phường Cầu Mây, thị xã Sa Pa, tỉnh Lào Cai. Trong đó, diện tích đất ở đô thị hơn 33.018 m2 (gồm 3.778 m2 liền kề, 29.240 m2 biệt thự), đất thương mại dịch vụ 5.530 m2. Thời hạn sử dụng đất ở là ổn định lâu dài, còn thương mại dịch vụ có thời hạn 50 năm.\n\nUBND tỉnh Lào Cai ra quyết định tổ chức đấu giá quyền sử dụng đất để chọn nhà đầu tư thực hiện khu nhà ở thương mại tại khu đất này ngày 11/11. Đơn vị tổ chức đấu giá là Công ty đấu giá hợp danh Nhất An Phú.\n\nTheo thông báo của Nhất An Phú, giá khởi điểm lô đất này là hơn 920 tỷ đồng, tương đương gần 11,5 triệu đồng một m2. Nhà đầu tư tham gia đấu giá cần nộp cọc trước 184 tỷ và 5 triệu đồng cho một hồ sơ. Cuộc đấu giá sẽ được diễn ra vào ngày 9/12.\n\nSa Pa hiện là một trong những thủ phủ du lịch của miền Bắc. Thị xã này rộng 677 km2, cách trung tâm tỉnh Lào Cai gần 40 km. Sau khi đường cao tốc Hà Nội - Lào Cai hoàn thành năm 2014 đến nay, Sa Pa liên tục thu hút các dự án bất động sản, nghỉ dưỡng quy mô từ trăm tỷ đến hàng nghìn tỷ đồng.\n\nAnh Tú",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/sapa-1731832766-4985-1731832878.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=qCO5_sT12OHC7RvW1Uu3lw",
    "content_images": [],
    "categories": [
      "Bất động sản",
      "Dự án",
      "Tin dự án"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Anh Tú"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T17:15:00",
    "updated_at": "2024-11-23T10:53:41.154024"
  },
  {
    "title": "Cổ đông ngoại muốn thoái vốn toàn bộ khỏi taxi Vinasun",
    "abstract": "TAEL Two Partners đăng ký bán toàn bộ 6,4 triệu cổ phần còn lại tại Vinasun sau một năm ròng rã thoái vốn liên tục nhưng ít người mua. - VnExpress",
    "content": "Quỹ đầu tư TAEL Two Partners vừa đăng ký bán toàn bộ hơn 6,4 triệu cổ phiếu VNS, tương đương 9,49% vốn của Công ty cổ phần Ánh Dương Việt Nam (Vinasun). Thời gian thực hiện từ ngày 15/11 đến ngày 13/12 theo phương thức khớp lệnh hoặc thỏa thuận.\n\nLý do là cổ đông ngoại này muốn cơ cấu lại danh mục đầu tư. Nếu thành công, TAEL Two Partners sẽ thoái sạch vốn khỏi hãng taxi. Tính theo thị giá chốt phiên cuối tuần trước là 12.250 đồng, quỹ ngoại này có thể thu về quanh 66 tỷ.\n\nCó thể thấy, lần thoái vốn này của TAEL Two Partners sẽ là một thương vụ \"cắt lỗ\" khi thị giá VNS hiện đã chia khoảng 4 lần so với thời điểm họ bắt đầu rót vốn. Quỹ ngoại đầu tư vào Vinasun từ tháng 12/2013 trong đợt công ty phát hành 3 triệu cổ phiếu riêng lẻ với giá 45.000 đồng một đơn vị, tương ứng phải bỏ ra 135 tỷ đồng.\n\nSau đó, TAEL Two Partners tiếp tục thỏa thuận để mua thêm cổ phiếu nhằm nâng sở hữu lên 12,4 triệu cổ phiếu khi VNS ở vùng giá 41.000-48.000 đồng. Ước tính, quỹ ngoại tốn hơn 382 tỷ đồng để trở thành cổ đông lớn thứ hai của Vinasun với tỷ lệ 18,3%.\n\nMột tài xế của hãng Vinasun đang lái dòng xe hybrid mới. Ảnh: VNS\n\nTuy \"cắt lỗ\", TAEL Two Partners vẫn khó bán hết vốn ở VNS. Họ bắt đầu thoái vốn từ tháng 10/2023 nhưng phải đăng ký lại nhiều lần liên tục vì không bán được cổ phiếu. Phải mất nhiều tháng, họ mới có thể giảm tỷ lệ sở hữu về 9,49% như hiện tại.\n\nTAEL Two Partners được thành lập năm 2007, chuyên đầu tư vào các doanh nghiệp ở Đông Nam Á. Công ty công bố đã rót hơn 1,6 tỷ USD vào Malaysia, Indonesia, Thái Lan, Việt Nam, Singapore và Philippines. Họ là cổ đông ngoại lớn nhất và là nhà đầu tư lớn thứ hai tại Vinasun, chỉ đứng sau Chủ tịch Hội đồng quản trị Đặng Phước Thành. Ngoài ra, bà Huỳnh Thanh Bình Minh - người đại diện uỷ quyền vốn cổ phần của quỹ ngoại này - cũng đang là thành viên Hội đồng quản trị của VNS.\n\nTrong 9 tháng đầu năm, doanh thu giảm hơn 17% về khoảng 778 tỷ đồng. Lợi nhuận lại hụt đi mạnh hơn khi giảm tới 52%, xuống còn 60 tỷ đồng. Công ty \"sống\" nhờ bán xe cũ và quảng cáo trên taxi. Ngoài doanh thu đi lùi, công ty lý giải lợi nhuận bị ảnh hưởng do tiếp tục duy trì chính sách \"hỗ trợ thêm cho anh em lái xe và đối tác\" - lý do được doanh nghiệp đưa ra cho những lần báo cáo kết quả kinh doanh trước đây.\n\nBan lãnh đạo xác định năm nay vẫn là giai đoạn công ty còn gặp nhiều khó khăn trong quá trình phục hồi và phát triển. Hoạt động kinh doanh còn bị ảnh hưởng bởi khả năng phục hồi của ngành du lịch - vận tải hành khách, chính sách hỗ trợ tài xế và tỷ lệ chia doanh thu mới, sự cạnh tranh trong ngành, lạm phát và sức mua của khách hàng.\n\nNăm nay, Vinasun xác định thay mới dàn xe xăng là một trong những nhiệm vụ trọng tâm. Họ lên kế hoạch mua khoảng 700 chiếc xe mới, chủ yếu tập trung vào dòng hybrid cao cấp của Toyota. Đây sẽ là chiến lược dài hạn của doanh nghiệp khi động cơ lai điện và xăng giúp tiết kiệm nhiên liệu gấp 1,5-2 lần.\n\nTất Đạt",
    "top_image": "https://i1-kinhdoanh.vnecdn.net/2024/11/17/nguyen-minh-thang-17476-173183-9172-1808-1731832237.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=yTg3H2Dc7oP8NaoydQpoxg",
    "content_images": [
      "https://i1-kinhdoanh.vnecdn.net/2024/11/17/nguyen-minh-thang-17476-173183-9172-1808-1731832237.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=yTg3H2Dc7oP8NaoydQpoxg"
    ],
    "categories": [
      "Kinh doanh",
      "Doanh nghiệp"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Tất Đạt"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T17:10:00",
    "updated_at": "2024-11-23T10:53:41.282034"
  },
  {
    "title": "Bỏ xét nghiệm nồng độ cồn khi khám sức khỏe lái xe",
    "abstract": "Người khám sức khỏe để cấp đổi giấy phép lái ôtô phải xét nghiệm 5 loại ma túy song không bắt buộc xét nghiệm nồng độ cồn trừ khi có yêu cầu của bác sĩ. - VnExpress",
    "content": "Đây là những điểm mới trong thông tư 36 quy định về tiêu chuẩn sức khỏe, khám sức khỏe đối với người lái xe, người điều khiển xe máy chuyên dùng, người hành nghề lái ôtô. Thông tư được Bộ Y tế ban hành hôm 16/11, có hiệu lực từ ngày 1/1/2025.\n\nTheo đó, trường hợp khám sức khỏe để cấp, đổi giấy phép lái xe bắt buộc phải xét nghiệm nồng độ 5 loại ma túy, trước đây là 4 loại, song không bắt buộc xét nghiệm nồng độ cồn như hiện hành mà chỉ xét nghiệm khi có chỉ định của bác sĩ với trường hợp nghi ngờ. Riêng trường hợp khám sức khỏe định kỳ với người hành nghề lái ôtô bắt buộc xét nghiệm nồng độ cồn và 5 loại ma túy.\n\nNgười khuyết tật xin cấp giấy phép lái xe hạng A1 hoặc B không cần khám chuyên khoa cơ xương khớp. Thông tư mới cũng bỏ yêu cầu khám thai sản vì ít liên quan đến tiêu chuẩn sức khỏe lái xe.\n\nGiấy khám sức khỏe có giá trị sử dụng trong vòng 12 tháng kể từ ngày ký kết luận, trong khi quy định hiện hành là 6 tháng.\n\nCảnh sát yêu cầu tài xế đang dừng đèn đỏ ở ngã 6 Gò Vấp, quận Gò Vấp, TP HCM, kiểm tra nồng độ cồn, tháng 12/2023. Ảnh: Đình Văn\n\nVề phân nhóm sức khỏe lái xe, thông tư mới có nhiều điểm thay đổi như phân nhóm sức khỏe lái xe với quy định chia tiêu chuẩn sức khỏe thành 3 nhóm cụ thể hơn so với quy định cũ.\n\nNhóm 1: Áp dụng cho giấy phép lái xe hạng A1, B1 và người điều khiển xe máy chuyên dùng.\n\nNhóm 2: Áp dụng cho giấy phép lái xe hạng A, B.\n\nNhóm 3: Áp dụng cho giấy phép lái xe các hạng cao hơn (C1, C, D1, D2, D và các hạng tương đương).\n\nLê Nga",
    "top_image": "https://i1-suckhoe.vnecdn.net/2024/11/17/1-jpeg-1731837462-6769-1731837497.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cn3VTBlypEkChZjhxEHr-g",
    "content_images": [
      "https://i1-suckhoe.vnecdn.net/2024/11/17/1-jpeg-1731837462-6769-1731837497.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cn3VTBlypEkChZjhxEHr-g"
    ],
    "categories": [
      "Sức khỏe",
      "Tin tức"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Lê Nga"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T17:07:00",
    "updated_at": "2024-11-23T10:53:41.409728"
  },
  {
    "title": "Tôi né ngay công ty tuyển dụng mập mờ 'lương thỏa thuận'",
    "abstract": "Tôi gặp rất nhiều công ty chỉ đề 'lương thỏa thuận' khi đăng tin tuyển dụng. Nói thẳng ra là họ chỉ trả lương thấp và không dám nói thật. - VnExpress",
    "content": "\"'Lương thỏa thuận' là một trong những cụm từ vô nghĩa nhất trong các thông báo tuyển dụng. Công ty nào mà chẳng có một barem lương nhất định, tại sao không viết rõ miêu tả công việc và khung lương cho vị trí tương ứng cho người ta biết có nên ứng tuyển vào hay không? Việc giấu giếm mức lương chỉ khiến ứng viên mất công đi phỏng vấn vào chứ chẳng được gì.\n\nCông việc và mức lương chỉ mang tính chất tương đối, có công ty ít việc nhưng lương lại cao, có công ty nhiều việc nhưng lương lại thấp, có công ty đóng full bảo hiểm, có công ty bảo hiểm chỉ đóng tượng trưng cho có... Thế nên, cứ đề rõ mức lương để người ta biết đường mà đầu tư công sức vào phỏng vấn là tốt nhất.\n\nTôi đã gặp rất nhiều công ty chỉ đề 'lương thỏa thuận' khi đăng tin tuyển dụng theo kiểu thế này. Nói thẳng ra điều đó có nghĩa là họ chỉ trả lương thấp hoặc trung bình nhưng không dám nói thật cho ứng viên. Với tôi, khi đọc thấy cụm từ đó là tôi né luôn, hoặc đã chấp nhận đi phỏng vấn chỗ họ thì chỉ để lấy kinh nghiệm là chính, sau này có thêm tự tin phỏng vấn công ty khác, chứ chắc chắn không vào làm việc cho họ\".\n\nĐó là quan điểm của độc giả Bi Bi xung quanh câu chuyện nhiều công ty đăng tin tuyển dụng với nội dung \"lương thỏa thuận\" thay vì ghi rõ lương thưởng cho từng vị trí. Thực tế, khác với các thế hệ trước, Gen Z ngày nay (những người sinh năm 1997-2012) sẵn sàng nói không với việc nộp đơn xin việc nếu nhà tuyển dụng không công khai thu nhập.\n\nMới đây, một số bang tại Mỹ, bao gồm California, New York, Washington và Colorado ban hành luật về sự minh bạch trong lương, thưởng. Mục đích của luật này yêu cầu các nhà tuyển dụng tiết lộ thu nhập cho ứng viên khi đăng tin tuyển dụng, trong quá trình phỏng vấn hoặc khi được hỏi. Động thái này nhận được nhiều sự đồng tình từ nhóm người trẻ, kể cả ở Việt Nam - nơi mà chủ đề lương thưởng cũng bắt đầu tăng nhiệt khi nhóm Gen Z bắt đầu gia nhập thị trường lao động.\n\n>> Sinh viên mới ra trường đòi tôi trả lương 25 triệu\n\nĐứng từ góc độ người xin việc, bạn đọc Nguyen Xuan Quyet cũng tỏ thái độ cương quyết với việc nhà tuyển dụng không công khai mức lương từ đầu: \"Chỉ có các nhà tuyển dụng mới nghĩ 'lương thoả thuận' là hợp lý. Nhưng theo tôi, từ góc độ một người lao động, các công ty nên đề rõ khoảng lương cho ứng viên nắm được.\n\nBạn tuyển dụng nhân viên thì cũng phải trả lương ở một mức tối thiểu nào đó. Nhưng khi bạn không ghi mức tối thiểu mà chỉ ghi 'lương thỏa thuận' thì bạn có thể lại dựa vào lý do nào đó để giảm lương của người lao động. Đến lúc đó, nếu họ không chấp nhận thì không những người lao động mất thời gian mà bên nhà tuyển dụng cũng tốn công sức cho việc phỏng vấn. Tóm lại hai bên đều chẳng có lợi.\n\nNgược lại, nếu bạn ghi rõ mức tối thiểu tức là ứng viên đi phỏng vấn đã chấp nhận mức lương đó. Còn lương thực tế bao nhiêu thì lúc đó sẽ dựa vào kinh nghiệm, cũng như kỹ năng của từng người lao động để thống nhất sau. Khi đó, cuộc phỏng vấn chỉ là để tìm người phù hợp và thỏa thuận mức lương chi tiết mà thôi.\n\nSo sánh với việc mua bán hàng hóa (giống như mua bán sức lao động), người mua hàng không cần bạn đưa ra giá chính xác của sản phẩm, nhưng họ cần một khoảng giá nào đó để tự thấy có phù hợp hay không? Nó vừa đảm bảo để bạn không phải sợ người khác đưa giá thấp cạnh tranh, vừa giúp lọc khách hàng để đỡ mất thời gian của cả hai bên\".\n\nĐồng quan điểm, độc giả Quyetmk nhận định: \"'Lương thỏa thuận' là kiểu công ty muốn bỏ ra ít chi phí nhất nhưng vẫn tuyển được người có trình độ cao và nhiều kinh nghiệm. Lý do là tâm lý người lao động đang cần việc nên có thể đưa ra mức lương thấp hơn chính mong muốn của bản thân. Nhưng đó chỉ là thế hệ ban đầu thôi. Còn giờ kinh tế khá hơn, ngày càng ít người chấp nhận thỏa thuận lương thấp như vậy. Thấy công ty nào đăng tuyển liên tục là họ cũng phần nào hiểu rằng là mức lương ở đây thấp hơn so với mặt bằng chung, hoặc công việc nhiều áp lực, hoặc quản lý yếu kém...\".\n\nThành Lê tổng hợp",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/26164040077098791640401203Copy-1894-6970-1731830483.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=PbWkptnTS4D9cE7jAoTjFQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/26164040077098791640401203Copy-1894-6970-1731830483.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=PbWkptnTS4D9cE7jAoTjFQ"
    ],
    "categories": [
      "Ý kiến",
      "Đời sống"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Bi Bi",
      ">> Sinh viên mới ra trường đòi tôi trả lương 25 triệu",
      "Nguyen Xuan Quyet",
      "Quyetmk",
      "Thành Lê"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T17:00:00",
    "updated_at": "2024-11-23T10:53:41.557661"
  },
  {
    "title": "Ông Trump chọn CEO dầu khí làm Bộ trưởng Năng lượng",
    "abstract": "Ông Trump thông báo chọn Wright, giám đốc điều hành công ty dịch vụ dầu khí mang quan điểm hoài nghi biến đổi khí hậu, làm Bộ trưởng Năng lượng Mỹ. - VnExpress",
    "content": "\"Trên cương vị Bộ trưởng Năng lượng, Chris Wright sẽ là lãnh đạo chủ chốt, thúc đẩy đổi mới, cắt giảm thủ tục hành chính và mở ra một 'Thời đại Hoàng kim của Nước Mỹ thịnh vượng và Hòa bình toàn cầu' mới\", Tổng thống đắc cử Donald Trump thông báo ngày 16/11.\n\nWright là nhà sáng lập, giám đốc điều hành Liberty Energy, công ty dịch vụ dầu khí có trụ sở tại Denver, bang Colorado, tập trung vào dầu đá phiến. Ông được kỳ vọng sẽ ủng hộ kế hoạch của Tổng thống đắc cử Trump nhằm tối đa hóa sản lượng dầu khí, thúc đẩy sản lượng điện để đáp ứng nhu cầu sử dụng đang tăng lần đầu tiên sau hai thập kỷ.\n\n\"Tôi kiên định cống hiến để cải thiện cuộc sống con người, tập trung làm cho năng lượng tại Mỹ có giá phải chăng hơn, đáng tin cậy và an toàn hơn\", ông Wright viết trên X sau khi được đề cử. \"Năng lượng là nguồn sống giúp mọi thứ trên đời có thể tồn tại. Tôi mong chờ được bắt đầu công việc\".\n\nWright chưa có kinh nghiệm chính trường và Bộ trưởng Năng lượng là vị trí nội các cần được Thượng viện Mỹ phê chuẩn. Ông dự kiến xây dựng chính sách cùng với Thống đốc Bắc Dakota Doug Burgum, người được ông Trump chọn làm lãnh đạo Hội đồng Năng lượng Quốc gia mới thành lập.\n\nBộ Năng lượng Mỹ phụ trách giám sát sản xuất và xuất khẩu năng lượng, quản lý kho Dự trữ Dầu mỏ Chiến lược và các chương trình tài trợ, cho vay để thúc đẩy công nghệ năng lượng. Cơ quan này còn giám sát chương trình vũ khí hạt nhân cùng với Bộ Quốc phòng và phụ trách xử lý chất thải năng lượng hạt nhân.\n\nGiám đốc điều hành của Liberty Energy Chris Wright. Ảnh: Hart Energy\n\nWright có chung quan điểm với ông Trump trong vấn đề biến đổi khí hậu. CEO Liberty Energy từng mô tả các nhà hoạt động chống biến đổi khí hậu là \"những kẻ gây hoang mang\", chỉ trích nỗ lực ứng phó tình trạng nóng lên toàn cầu của chính quyền Tổng thống Joe Biden.\n\n\"Không có cuộc khủng hoảng khí hậu nào, chúng ta cũng không đang trong quá trình chuyển đổi năng lượng nào cả\", Wright nói trong video đăng trên LinkedIn năm ngoái. Ông thêm rằng \"thuật ngữ ô nhiễm carbon là thái quá\", vì mọi sự sống đều phụ thuộc vào carbon dioxide.\n\n\"Không có cái gọi là năng lượng sạch hay năng lượng bẩn, mọi nguồn năng lượng đều tác động đến thế giới theo cả hướng tích cực lẫn tiêu cực\", theo Wright.\n\nQuan điểm này khiến Wright đối lập với tỷ phú Elon Musk, người ủng hộ mạnh mẽ và là cố vấn không chính thức của ông Trump. Ông Musk là giám đốc điều hành công ty xe điện Tesla và đầu tư mạnh tay vào năng lượng mặt trời do lo ngại ảnh hưởng từ biến đổi khí hậu.\n\nNhư Tâm (Theo Reuters, AFP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/chris-wright-2020-picture-1731-1805-7533-1731834250.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=dzMjJWpO3d1CBxtNGbk0hg",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/chris-wright-2020-picture-1731-1805-7533-1731834250.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=dzMjJWpO3d1CBxtNGbk0hg"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Như Tâm "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T16:36:00",
    "updated_at": "2024-11-23T10:53:41.869774"
  },
  {
    "title": "Nữ phi công Trung Quốc gây sốt vì 'giống minh tinh Hàn Quốc'",
    "abstract": "Nữ phi công quân đội Trung Quốc Từ Phong Xán thu hút sự chú ý tại triển lãm hàng không Chu Hải, với vẻ ngoài được ví như \"Song Hye-kyo 2.0\". - VnExpress",
    "content": "Thiếu úy Từ Phong Xán, phi công Quân Giải phóng Nhân dân Trung Quốc (PLA), thu hút sự chú ý khi làm bình luận viên tại Triển lãm Hàng không và Vũ trụ Quốc tế Trung Quốc lần thứ 15. Sự kiện là triển lãm hàng không lớn nhất của Trung Quốc, diễn ra ngày 12-17/11 ở thành phố Chu Hải, tỉnh Quảng Đông.\n\nHàng loạt du khách, trong đó có cả phi công nước ngoài, đã xếp hàng để chụp ảnh cùng nữ phi công, Zhijiang TV đưa tin.\n\nNữ phi công Trung Quốc gây sốt vì 'như minh tinh Hàn Quốc' Từ Phong Xán tại Triển lãm Hàng không và Vũ trụ Quốc tế Trung Quốc. Video: CCTV\n\nTừ bắt đầu gây chú ý từ tháng 11/2022, khi cô trả lời phỏng vấn đài truyền hình trung ương Trung Quốc CCTV để giới thiệu một mẫu trực thăng mới tại Triển lãm Hàng không và Vũ trụ Quốc tế Trung Quốc cùng năm.\n\nCô có ngoại hình được nhận xét là giống Song Hye-kyo, nữ diễn viên Hàn Quốc được yêu thích tại Trung Quốc suốt nhiều năm qua.\n\nPhi công Từ Phong Xán. Ảnh: Weibo\n\nNgoài ngoại hình xinh đẹp, Từ còn được ca ngợi vì những thành tích của cô trong quân đội.\n\nTừ sinh tháng 10/1999 tại tỉnh Chiết Giang, miền đông Trung Quốc. Sau khi tốt nghiệp trung học phổ thông năm 2017, Từ cùng 9 bạn nữ khác vượt qua hơn 120.000 ứng viên trên khắp Trung Quốc để nhập học Học viện Hàng không Lục quân PLA.\n\nNăm 2020, Từ là nữ phi công đầu tiên thực hiện thành công nhiệm vụ bay độc lập. Năm 2021, 10 người tốt nghiệp và trở thành những nữ phi công đầu tiên do Lục quân PLA đào tạo. Từ được chọn vào nhóm lái Harbin Z-20, dòng trực thăng đa dụng hạng trung của Trung Quốc, do Tập đoàn Công nghiệp máy bay Cáp Nhĩ Tân (HAIG) sản xuất.\n\nNăm 2023, cô được bầu làm đại biểu quốc hội Trung Quốc và được đề cử là một trong ba đại sứ cho các trường quân sự của nước này hồi tháng 6.\n\n\"Điều gì đã thúc đẩy tôi theo đuổi giấc mơ chinh phục bầu trời ư? Đó là niềm đam mê được bay lượn và tình yêu dành cho bộ quân phục này\", Từ nói trong một video quảng bá.\n\nHình ảnh Từ Phong Xán đăng trên báo điện tử của quân đội Trung Quốc. Ảnh: 81.cn\n\nTừ tự mô tả bản thân là người sẵn sàng đối mặt thử thách. \"Tôi từng tự nhủ, 'nếu vượt qua được những khó khăn khi cầm lái những máy bay phức tạp, như Harbin Z-20, kỹ năng bay lượn của mình sẽ cải thiện đáng kể'\", Từ nói với CCTV.\n\nCâu chuyện của Từ thu hút nhiều bình luận trên mạng xã hội Trung Quốc. \"Cô ấy vừa xinh đẹp vừa dũng cảm! Xứng đáng được khen ngợi\", một tài khoản viết. \"Đây chính là ngôi sao thực sự mà chúng ta nên ngưỡng mộ\", tài khoản khác bình luận.\n\nNhư Tâm (Theo Global People, China Mil)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/16216540-a20234ca0c2a210d4be3b-2163-4793-1731830213.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=R1zZYPen4C3QjwXwLNKzzQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/16216540-a20234ca0c2a210d4be3b-2163-4793-1731830213.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=R1zZYPen4C3QjwXwLNKzzQ",
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/17/nu-phi-cong-trung-quoc-gay-sot-vi-nhu-minh-tinh-han-quoc-1731830080.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=lH3QBNm-k_5Yj5-gDlrpZw"
    ],
    "categories": [
      "Thế giới",
      "Cuộc sống đó đây"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Như Tâm "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T15:11:00",
    "updated_at": "2024-11-23T10:53:42.028129"
  },
  {
    "title": "Ông Trump được chào đón nồng nhiệt khi đi xem đấu võ UFC",
    "abstract": "Khán giả đứng dậy vỗ tay, reo hò khi ông Trump bước vào đấu trường ở New York để theo dõi trận đấu võ tổng hợp do UFC tổ chức. - VnExpress",
    "content": "Ông Donald Trump bước vào đấu trường Ultimate Fighting Championship (UFC) ở khu giải trí Madison Square Garden, New York City, tối 16/11 trong tiếng reo hò của khán giả. Đi cùng Tổng thống đắc cử là tỷ phú Elon Musk, chủ tịch UFC Dana White, Chủ tịch Hạ viện Mike Johnson, hai con trai Donald Jr., Eric, ca sĩ Kid Rock. Một số cố vấn đã được ông Trump chọn làm quan chức trong chính quyền mới cũng có mặt, như Robert F. Kennedy Jr. và Tulsi Gabbard.\n\nKhán giả hò reo \"nước Mỹ, nước Mỹ\", một số người cầm quốc kỳ Mỹ và lá cờ in hình ảnh ông Trump giơ nắm đấm sau khi bị ám sát hụt hồi tháng 7.\n\n\"Nếu những người ở nhà có thể nghe thấy âm thanh tại đây ngay lúc này, thì nó rất náo nhiệt!\", phát thanh viên Joe Rogan bình luận. \"Đấu trường luôn náo nhiệt mỗi khi ông ấy bước vào và giờ đây tiếng reo hò còn lớn hơn khi ông ấy đã thắng cử, một lần nữa là tổng thống!\".\n\nÔng Trump, Elon Musk cùng xem đấu võ Ông Trump và chủ tịch UFC Dana White tiến vào trong khán đài. Video: X/ufcontnt\n\nÔng Trump tiến tới bắt tay Rogan, dẫn chương trình podcast nổi tiếng với hơn 50 triệu lượt theo dõi. Ông Rogan đã tuyên bố ủng hộ ông Trump chỉ một ngày trước ngày bầu cử tổng thống Mỹ.\n\nTrên màn hình đấu trường chiếu những hình ảnh nổi bật của ông Trump trong nhiệm kỳ đầu và chiến dịch tranh cử. Tổng thống đắc cử sau đó ngồi giữa ông White và tỷ phú Musk, theo dõi trận tranh chức vô địch thế giới võ tổng hợp (MMA) hạng nặng giữa hai võ sĩ Jon Jones và Stipe Miocic.\n\nSau khi Jones chiến thắng, anh này cảm ơn và bắt tay ông Trump.\n\nTừ trái qua: Chủ tịch UFC Dana White, Tổng thống đắc cử Donald Trump, ca sĩ Kid Rock và tỷ phú Elon Musk tại sự kiện UFC 309 ở New York City, New York ngày 16/11. Ảnh: Zuffa LLC\n\nĐây là lần thứ hai ông Trump rời dinh thự Mar-a-Lago, bang Florida kể từ khi đắc cử ngày 5/11. Ông Trump ngày 13/11 đến Nhà Trắng tại thủ đô Washington để gặp Tổng thống Joe Biden bàn về quá trình chuyển giao quyền lực.\n\nTình bạn giữa ông Trump và ông White bắt đầu từ đầu những năm 2000, giai đoạn MMA gặp nhiều khó khăn và bị cấm ở nhiều bang ở Mỹ. Ông Trump khi đó cho phép UFC tổ chức các sự kiện tại casino Taj Mahal của mình ở bang New Jersey. Trong năm nay, chủ tịch UFC đã tham dự nhiều sự kiện tranh cử và phát biểu ủng hộ ông Trump trong cuộc đua vào Nhà Trắng.\n\nTỷ phú Musk là một trong những người ủng hộ mạnh mẽ Trump sau khi ông bị ám sát hụt hồi tháng 7, cung cấp 118 triệu USD cho siêu ủy ban hành động chính trị hậu thuẫn ứng viên đảng Cộng hòa. Ông Trump đã chọn Musk làm lãnh đạo Ban Hiệu suất Chính phủ.\n\nNhư Tâm (Theo Reuters, Fox News)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/dana-white-donald-trump-173181-9422-1195-1731820686.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Lxi-5x4wkPmfrjwqXurPrQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/dana-white-donald-trump-173181-9422-1195-1731820686.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Lxi-5x4wkPmfrjwqXurPrQ",
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/17/ong-trump-elon-musk-cung-xem-dau-vo-1731829054.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=ALcaKtBoNpgtNP70kSxD6w"
    ],
    "categories": [
      "Thế giới",
      "Cuộc sống đó đây"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Như Tâm "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T14:37:00",
    "updated_at": "2024-11-23T10:53:42.163084"
  },
  {
    "title": "Karoline Leavitt - Phát ngôn viên Nhà Trắng trẻ nhất lịch sử Mỹ",
    "abstract": "Người phát ngôn chiến dịch Karoline Leavitt của ông Trump sẽ trở thành thư ký báo chí Nhà trắng trẻ nhất lịch sử Mỹ, khi đảm nhận chức vụ ở tuổi 27. - VnExpress",
    "content": "Tổng thống đắc cử Donald Trump ngày 15/11 thông báo bổ nhiệm Karoline Leavitt, phát ngôn viên chiến dịch tranh cử và hiện là nhóm chuyển giao quyền lực, làm thư ký báo chí Nhà Trắng.\n\n\"Karoline thông minh, cứng rắn và chứng tỏ bản thân là người giao tiếp cực kỳ hiệu quả. Tôi hoàn toàn tin tưởng cô ấy sẽ thể hiện xuất sắc trên bục phát biểu và giúp truyền tải thông điệp của chúng tôi đến người dân, khi chúng tôi đưa nước Mỹ vĩ đại trở lại\", ông Trump tuyên bố.\n\nLeavitt, 27 tuổi sẽ trở thành thư ký báo chí Nhà Trắng trẻ nhất trong lịch sử Mỹ. Trước đó, danh hiệu này thuộc về Ronald Ziegler, người đảm nhận chức vụ này dưới thời chính quyền cựu tổng thống Richard Nixon năm 1969, ở tuổi 29.\n\nKaroline Leavitt tại Tháp Trump ở New York hồi tháng 4. Ảnh: MEGA/GC\n\nKaroline Leavitt, tên đầy đủ là Karoline Claire Leavitt, sinh ngày 24/8/1997 tại Atkinson, bang New Hampshire. Gia đình cô sở hữu một cửa hàng kem và một đại lý xe tải đã qua sử dụng ở thị trấn Plaistow. Leavitt đã kết hôn và có một con trai sinh năm 2024.\n\nSau khi tốt nghiệp phổ thông, Leavitt theo học tại Đại học Saint Anselm ở thành phố Manchester, New Hampshire và lấy bằng cử nhân truyền thông và khoa học chính trị. Cô từng làm việc tại đài truyền hình WMUR-TV trong thời đại học.\n\nLeavitt bắt đầu sự nghiệp với tư cách thực tập sinh mùa hè tại Văn phòng Thư tín của Tổng thống ở Nhà Trắng trước năm cuối đại học. Sau khi tốt nghiệp đại học, cô làm việc tại văn phòng này trước khi chuyển sang Văn phòng Báo chí Nhà Trắng với vai trò trợ lý thư ký báo chí cho Kayleigh McEnany trong nhiệm kỳ đầu của chính quyền ông Trump.\n\n\"Được phục vụ Tổng thống Trump và gặp gỡ nhiều người tuyệt vời trong hành trình này là vinh dự của cuộc đời tôi\", Leavitt viết khi chia sẻ bức ảnh chụp tại Phòng Bầu dục hồi tháng 1/2021.\n\nKaroline Leavitt (phải) đứng cạnh ông Donald Trump trong bức ảnh đăng hồi tháng 1. Ảnh: Instagram/Karoline Leavitt\n\nSau khi chính quyền ông Trump kết thúc nhiệm kỳ đầu năm 2021, cô làm giám đốc truyền thông cho Elise Stefanik, nghị sĩ bang New York.\n\nNăm 2022, Leavitt tranh cử vào Hạ viện với tư cách đảng viên Cộng hòa đại diện Khu vực quốc hội số 1 của bang New Hampshire. Cô chiến thắng vòng sơ bộ của đảng Cộng hòa nhưng cuối cùng thua trước đối thủ đảng Dân chủ là nghị sĩ đương nhiệm Chris Pappas. Dù vậy, Leavitt vẫn ghi dấu ấn là người thứ hai thuộc Gen Z chiến thắng vòng bầu cử sơ bộ vào Hạ viện năm đó sau Maxwell Frost, người hiện là nghị sĩ Florida.\n\nÔng Trump không hậu thuẫn ứng viên nào trong vòng bầu cử sơ bộ năm đó, nhưng đã ca ngợi chiến thắng của Leavitt tại bang New Hampshire, mô tả cô có \"năng lượng và trí tuệ tuyệt vời\".\n\nSau đó, cô tham gia chiến dịch của ứng viên đảng Cộng hòa Donald Trump. Với tư cách phát ngôn viên, Leavitt đã trở thành người quen mặt với giới truyền thông, thường xuyên xuất hiện trên truyền hình và chương trình phát thanh để bảo vệ ông Trump.\n\nCô luôn sát cánh cùng ông Trump suốt chiến dịch vận động trên khắp nước Mỹ, tháp tùng ông đến tòa án ở Manhattan để tham dự phiên xét xử vụ án làm giả hồ sơ liên quan vụ chi tiền bịt miệng sao khiêu dâm.\n\nHồi tháng 7, khi Leavitt vừa từ viện về sau ca sinh khó và đang theo dõi cuộc mít tinh của ông Trump tại Butler, bang Pennsylvania, tay súng Thomas Crooks đã bắn loạt đạn nhằm ám sát ứng viên đảng Cộng hòa.\n\n\"Tôi nhìn chồng mình và nói 'có vẻ em phải quay lại làm việc ngay'\", cô kể. \"Ông Trump đã liều mạng để giành chiến thắng cuộc bầu cử này. Do đó, tôi thấy ít nhất mình cũng phải nhanh chóng trở lại làm việc\".\n\nLeavitt kể cô đã nhận được cuộc điện thoại \"ấm áp\" của ông Trump, hỏi thăm tình hình sau sinh của cô. Ông Trump sau đó chuyển điện thoại cho vợ mình là bà Melania và hai người đã chia sẻ về việc làm mẹ.\n\n\"Ông Trump và bà Melania nói về tình yêu của họ dành cho Barron. Ông ấy nói đùa: Chúng tôi có một cậu con trai nhỏ, nhưng giờ thằng bé không còn nhỏ nữa!'\".\n\nChỉ 4 ngày sau khi sinh con trai, Leavitt trở lại chiến dịch với bài phát biểu về vụ ám sát hụt và tiếp tục đồng hành với ông Trump trong những tháng cuối quan trọng trước cuộc bầu cử tháng 11.\n\n\"Karoline là một trong những người cộng sự đáng tin cậy nhất của Tổng thống đắc cử\", Sebastian Gorka, một trong hai ứng viên được cân nhắc làm phó cố vấn an ninh quốc gia của ông Trump, nói. \"Các bạn có thể thấy điều đó thông qua việc cô ấy được tin tưởng giao phó một số thông báo quan trọng nhất liên quan tới nội các mới\".\n\nThùy Lâm (Theo AP, Washington Post, Telegraph, NPR)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/thuky-1731820496-8940-1731821502.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=VG4w6rRfo9QVIK7kRXkMhQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/thuky-1731820496-8940-1731821502.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=VG4w6rRfo9QVIK7kRXkMhQ"
    ],
    "categories": [
      "Thế giới",
      "Tư liệu"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Thùy Lâm"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T12:32:00",
    "updated_at": "2024-11-23T10:53:42.277010"
  },
  {
    "title": "Nhà riêng Thủ tướng Israel bị trúng pháo sáng",
    "abstract": "Cảnh sát Israel cho biết hai quả pháo sáng rơi xuống khuôn viên nhà riêng Thủ tướng Netanyahu ở thị trấn Caesarea, mô tả sự việc là \"nghiêm trọng\". - VnExpress",
    "content": "\"Hai quả pháo sáng rơi xuống sân sau ngoài nhà riêng của Thủ tướng hôm 16/11. Thủ tướng và gia đình ông không có mặt tại địa điểm khi sự việc xảy ra\", cảnh sát và Cơ quan an ninh nội địa Israel (Shin Bet) cho biết trong thông cáo chung được công bố cùng ngày.\n\nCảnh sát Israel và Shin Bet đã mở cuộc điều tra, mô tả sự việc là \"nghiêm trọng, leo thang nguy hiểm\". Chưa rõ bên nào đứng sau hành động này và cách thức thực hiện.\n\nLực lượng an ninh Israel gần nhà riêng của Thủ tướng Netanyahu ở Caesarea ngày 19/10. Ảnh: AFP\n\nTổng thống Israel Isaac Herzog kêu gọi lực lượng hành pháp tìm ra thủ phạm và xử lý sớm nhất có thể. Ông cảnh báo về tình trạng bạo lực tại nơi công cộng đang có xu hướng gia tăng.\n\n\"Sự kích động nhằm vào Thủ tướng Benjamin Netanyahu đã vượt mọi giới hạn. Ném bom choáng vào nhà riêng của ông ấy là hành động vượt lằn ranh đỏ\", Bộ trưởng An ninh Israel Itamar Ben-Gvir viết trên X.\n\nNhà riêng của Thủ tướng Israel Benjamin Netanyahu nằm ở thị trấn miền trung Caesarea, từng bị hư hại do trúng máy bay không người lái (UAV) của nhóm Hezbollah ở Lebanon hôm 19/10. Thủ tướng Netanyahu khi đó không ở nhà và cáo buộc Hezbollah muốn ám sát ông cùng gia đình.\n\nVị trí thị trấn Caesarea, Israel. Đồ họa: AFP\n\nLực lượng Hezbollah nhiều lần phóng rocket, tên lửa và UAV vào lãnh thổ Israel sau khi chiến sự tại Dải Gaza bùng phát tháng 10/2023. Nhóm vũ trang Lebanon tuyên bố đây là hành động bày tỏ đoàn kết với đồng minh Hamas và chỉ dừng lại khi có lệnh ngừng bắn ở Dải Gaza.\n\nNhư Tâm (Theo AFP, Reuters, Times of Israel)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/afp-20241019-36kc76u-v2-highre-3114-4621-1731811558.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=047QCrHb2mucaCaUN-dqqw",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/afp-20241019-36kc76u-v2-highre-3114-4621-1731811558.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=047QCrHb2mucaCaUN-dqqw"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Như Tâm "
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T11:08:00",
    "updated_at": "2024-11-23T10:53:42.415284"
  },
  {
    "title": "Mỹ - Trung nhất trí không để AI ra quyết định về vũ khí hạt nhân",
    "abstract": "Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình nhất trí không để AI ra quyết định liên quan đến vũ khí hạt nhân, đánh dấu lần đầu trao đổi về vấn đề này. - VnExpress",
    "content": "Nhà Trắng hôm 16/11 cho biết Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình gặp nhau bên lề Hội nghị Cấp cao APEC 2024 ở Peru, nhất trí rằng quyền quyết định sử dụng vũ khí hạt nhân \"phải nằm trong tay con người\", chứ không phải trí tuệ nhân tạo (AI).\n\n\"Hai lãnh đạo nhấn mạnh phải cân nhắc kỹ lưỡng các rủi ro tiềm ẩn, cũng như phát triển AI trong lĩnh vực quân sự một cách thận trọng và có trách nhiệm\", thông cáo của Nhà Trắng có đoạn.\n\nBản tóm tắt nội dung cuộc gặp của chính phủ Trung Quốc cũng nhắc lại quan điểm này.\n\nTổng thống Biden (trái) bắt tay Chủ tịch Tập Cận Bình tại Lima, Peru, ngày 16/11. Ảnh: AFP\n\nChưa rõ tuyên bố này có dẫn đến những cuộc thảo luận hoặc hành động tiếp theo hay không. Tuy nhiên, nó vẫn đánh dấu động thái đầu tiên giữa Mỹ và Trung Quốc trong đối thoại về vũ khí hạt nhân và AI, những vấn đề mà hai bên chưa có tiến triển.\n\nWashington suốt nhiều tháng qua thúc giục Bắc Kinh từ bỏ lập trường không tham gia đàm phán về vũ khí hạt nhân. Hai bên nối lại trao đổi chính thức từ tháng này nhưng đang gặp bế tắc, trong đó một quan chức hàng đầu của Mỹ công khai bày tỏ thất vọng về cách Trung Quốc phản hồi.\n\nMỹ và Trung Quốc lần đầu đàm phán chính thức về vấn đề AI hồi tháng 5 tại Thụy Sĩ, nhưng dường như không đề cập đến quá trình quyết định sử dụng vũ khí hạt nhân.\n\nLầu Năm Góc năm ngoái ước tính Bắc Kinh đang biên chế khoảng 500 đầu đạn hạt nhân và có thể triển khai hơn 1.000 đầu đạn trước năm 2030. Mỹ và Nga đang sở hữu lần lượt 1.770 và 1.710 đầu đạn hạt nhân trong trạng thái sẵn sàng chiến đấu, chưa kể đến hàng nghìn vũ khí nguyên tử được niêm cất.\n\nBắc Kinh áp dụng học thuyết \"răn đe tối thiểu\", nghĩa là chỉ duy trì số đầu đạn ít nhất để đảm bảo khả năng đáp trả một cuộc tấn công, và cũng là cường quốc hạt nhân duy nhất thực thi chính sách \"không khai hỏa trước\" với vũ khí hạt nhân.\n\nChính quyền ông Biden năm nay cập nhật kế hoạch chiến lược hạt nhân mới, định hướng lại mục tiêu răn đe của Mỹ. Nhà Trắng trước đó cho biết cập nhật này \"không nhằm vào thực thể, quốc gia hay mối đe dọa cụ thể nào\", bác bỏ lo ngại từ Nga, Trung Quốc và Triều Tiên.\n\nNhư Tâm (Theo Reuters, AFP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/afp-20241116-36mp47w-v2-highre-1509-9892-1731806738.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=AYOJwCM9WRvcV35qOVgWtg",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/afp-20241116-36mp47w-v2-highre-1509-9892-1731806738.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=AYOJwCM9WRvcV35qOVgWtg"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Như Tâm "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T09:07:00",
    "updated_at": "2024-11-23T10:53:42.533446"
  },
  {
    "title": "Thủ tướng mong thêm nhiều người Việt sang Brazil làm việc",
    "abstract": "Thủ tướng gặp cộng đồng người Việt tại Brazil, đề nghị bà con giới thiệu, tạo điều kiện cho người thân, người quen sang làm việc, sinh sống tại đây. - VnExpress",
    "content": "Trong cuộc gặp cán bộ, nhân viên đại sứ quán và cộng đồng người Việt Nam tại Brazil ở thành phố Rio de Janeiro tối 16/11, Thủ tướng Phạm Minh Chính đánh giá cao những nỗ lực của cộng đồng trong ổn định cuộc sống, hòa nhập tốt vào xã hội sở tại, đóng góp cho quan hệ hữu nghị giữa hai nước.\n\nTheo Thủ tướng, cộng đồng người Việt Nam trên thế giới có khoảng hơn 6 triệu người, trong đó khoảng 10% là trí thức, hoạt động trong nhiều lĩnh vực khác nhau. Cộng đồng người Việt ở nước ngoài ngày càng phát triển lớn mạnh, nhất là trong kết nối đổi mới sáng tạo.\n\nThủ tướng Phạm Minh Chính phát biểu trong cuộc gặp cán bộ, nhân viên đại sứ quán và cộng đồng người Việt Nam tại Brazil ở thành phố Rio de Janeiro ngày 16/11. Ảnh: Nhật Bắc\n\nThủ tướng đề nghị bà con tiếp tục phát huy tinh thần tương thân tương ái, \"tắt lửa tối đèn có nhau\" và giới thiệu, tạo điều kiện cho người thân, người quen sang làm việc, sinh sống tại Brazil.\n\nThủ tướng cũng đề nghị cộng đồng người Việt tại Brazil nêu cao lòng tự hào dân tộc, nỗ lực phấn đấu vươn lên, hội nhập tích cực, tuân thủ pháp luật và đóng góp cho phát triển ở sở tại, luôn hướng về quê hương, đất nước và làm tốt vai trò cầu nối hữu nghị giữa Việt Nam và Brazil.\n\nThủ tướng đề nghị đại sứ quán Việt Nam tại Brazil bảo đảm quyền, lợi ích hợp pháp chính đáng và hỗ trợ bà con những lúc khó khăn, hoạn nạn và thúc đẩy thành lập hội người Việt tại Brazil, xây dựng cộng đồng người Việt tại Brazil đoàn kết, phát triển, luôn hướng về quê hương, đất nước.\n\nThủ tướng Phạm Minh Chính trò chuyện với cộng đồng người Việt Nam tại Brazil ở thành phố Rio de Janeiro ngày 16/11. Ảnh: Nhật Bắc\n\nThủ tướng Phạm Minh Chính và phu nhân đến Brazil chiều 16/11, bắt đầu chuyến công tác theo lời mời của Tổng thống Brazil, Chủ tịch G20 năm 2024 Luiz Inacio Lula da Silva. Thủ tướng sẽ dự Hội nghị thượng đỉnh G20, tiến hành một số hoạt động song phương tại Brazil ngày 16-19/11.\n\nViệt Nam và Brazil thiết lập quan hệ ngoại giao năm 1989, quan hệ đối tác toàn diện năm 2007. Năm 2023, trao đổi thương mại song phương khoảng 7,11 tỷ USD, trong 9 tháng đầu năm nay đạt 5,8 tỷ USD. Cộng đồng người Việt tại Brazil hiện có khoảng 300 người, chủ yếu ở Sao Paulo.\n\nNgọc Ánh",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/img275917318008641981490749977-7935-4020-1731805991.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=mZPpsPsDBMA-FQbwUnNd6w",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/img275917318008641981490749977-7935-4020-1731805991.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=mZPpsPsDBMA-FQbwUnNd6w"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Ngọc Ánh"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T08:29:00",
    "updated_at": "2024-11-23T10:53:42.697882"
  },
  {
    "title": "Chủ tịch nước gặp lãnh đạo Trung Quốc, Mỹ khi dự hội nghị APEC",
    "abstract": "Chủ tịch nước Lương Cường gặp Chủ tịch Trung Quốc, Tổng thống Mỹ cùng lãnh đạo các nền kinh tế bên lề Hội nghị Cấp cao APEC. - VnExpress",
    "content": "Tại cuộc gặp với Chủ tịch Trung Quốc Tập Cận Bình bên lề Hội nghị Cấp cao APEC 2024 ở Peru hôm 15/11, Chủ tịch nước Lương Cường khẳng định Việt Nam coi phát triển quan hệ hợp tác, hữu nghị với Trung Quốc là lựa chọn chiến lược, ưu tiên hàng đầu trong đường lối đối ngoại độc lập tự chủ, đa dạng hóa, đa phương hóa của Việt Nam.\n\nChủ tịch Tập Cận Bình nói rằng Trung Quốc luôn coi quan hệ với Việt Nam là hướng ưu tiên trong chính sách ngoại giao láng giềng và mời Chủ tịch nước Lương Cường thăm Trung Quốc vào thời gian thích hợp. Hai bên đánh giá cao những tiến triển trong quan hệ hai Đảng, hai nước.\n\nChủ tịch nước Lương Cường gặp Chủ tịch Tập Cận Bình bên lề Hội nghị Cấp cao APEC lần thứ 31. Ảnh: TTXVN\n\nTrao đổi với Tổng thống Biden, Chủ tịch nước Lương Cường cho biết Việt Nam coi Mỹ là đối tác có tầm quan trọng chiến lược, hai bên đã đạt nhiều kết quả sau một năm triển khai khuôn khổ Đối tác Chiến lược Toàn diện. Chủ tịch nước đánh giá cao vai trò lãnh đạo và đóng góp của Tổng thống Biden cho sự phát triển của quan hệ Việt - Mỹ những năm qua.\n\nTổng thống Biden cho biết Mỹ coi trọng quan hệ với Việt Nam, ủng hộ một nước Việt Nam \"mạnh, độc lập, tự cường và thịnh vượng\".\n\nChủ tịch nước Lương Cường cũng gặp Thủ tướng Malaysia Anwar Ibrahim, Thủ tướng Singapore Lawrence Wong, Thủ tướng Australia Anthony Albanese, Thủ tướng Canada Justin Trudeau và Phó thủ tướng Nga Alexei Overchuk bên lề sự kiện.\n\nChủ tịch nước nhấn mạnh Việt Nam luôn coi trọng, muốn phát triển hơn nữa quan hệ hữu nghị và Đối tác Chiến lược Việt Nam - Malaysia. Ông Anwar Ibrahim xem Việt Nam là đối tác rất quan trọng của Malaysia tại khu vực.\n\nChủ tịch nước Lương Cường đề nghị Việt Nam và Singapore tiếp tục phát huy các cơ chế hợp tác trên các lĩnh vực chính trị - ngoại giao, kinh tế - thương mại, quốc phòng - an ninh, văn hóa - giáo dục, khoa học công nghệ, giao lưu nhân dân.\n\nThủ tướng Lawrence Wong cho hay Việt Nam là đối tác lớn của Singapore trong ASEAN, nhất trí với Chủ tịch nước về đẩy mạnh hợp tác giữa hai nước trên các lĩnh vực có ý nghĩa chiến lược đối với quan hệ song phương.\n\nTại cuộc gặp với Thủ tướng Australia, Chủ tịch nước Lương Cường đề nghị hai bên tiếp tục phối hợp triển khai hiệu quả Chương trình Hành động của Đối tác chiến lược toàn diện Việt Nam - Australia giai đoạn 2024-2027. Ông Albanese tái khẳng định Australia coi trọng vai trò, vị thế của Việt Nam, cho biết ông đã 4 lần thăm Việt Nam, trong đó chuyến thăm đầu tiên là năm 1986.\n\nChủ tịch nước Lương Cường và Tổng thống Biden dự Đối thoại không chính thức giữa các lãnh đạo APEC với khách mời. Ảnh: TTXVN\n\nChủ tịch nước Lương Cường cảm ơn Canada đã hỗ trợ Việt Nam khắc phục hậu quả bão Yagi. Hai lãnh đạo nhấn mạnh quyết tâm phối hợp tiếp tục làm sâu sắc hơn nữa trên cơ sở cùng tôn trọng lẫn nhau, cùng có lợi.\n\nPhó thủ tướng Alexei Overchuk cho biết Nga ưu tiên phát triển quan hệ với Việt Nam ngày càng thực chất, hiệu quả trên tinh thần quan hệ truyền thống hữu nghị và tương xứng tiềm năng của hai nước.\n\nChủ tịch nước Lương Cường khẳng định luôn coi trọng quan hệ Đối tác Chiến lược Toàn diện với Nga. Hai bên nhất trí đẩy mạnh hợp tác trên lĩnh vực kinh tế - thương mại, năng lượng, khoa học - công nghệ, giáo dục - đào tạo, du lịch.\n\nChủ tịch nước Lương Cường cũng tiếp xúc song phương với lãnh đạo các nền kinh tế APEC khác như Quốc vương Brunei Hassanal Bolkiah, Tổng thống Hàn Quốc Yoon Suk-yeol, Thủ tướng New Zealand Christopher Luxon, Tổng thống Indonesia Prabowo Subianto và Thủ tướng Nhật Bản Shigeru Ishiba.\n\nChủ tịch nước Lương Cường thăm chính thức Peru và dự Tuần lễ Cấp cao APEC 2024 tại thủ đô Lima ngày 12-16/11.\n\nDiễn đàn APEC có 21 nền kinh tế thành viên, gồm những nền kinh tế hàng đầu thế giới như Mỹ, Trung Quốc, Nhật Bản..., 9 thành viên Nhóm 20 nền kinh tế lớn (G20) và nhiều nền kinh tế mới nổi, với khoảng 38% dân số thế giới, đóng góp 61% GDP và 47% thương mại toàn cầu.\n\nNhư Tâm",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/ttxvn-luong-cuong-7-3799-17318-5289-1580-1731802458.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=MtfQm0Lxo9rscgMLLGhJGQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/ttxvn-luong-cuong-7-3799-17318-5289-1580-1731802458.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=MtfQm0Lxo9rscgMLLGhJGQ"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Như Tâm"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T07:30:00",
    "updated_at": "2024-11-23T10:53:42.892139"
  },
  {
    "title": "Nữ trợ lý có biệt danh 'máy in' của ông Trump",
    "abstract": "Natalie Harp, 32 tuổi, luôn theo sát ông Trump, tay xách túi đựng máy in cầm tay, pin và giấy in. - VnExpress",
    "content": "Cùng bước xuống thang máy bay tại căn cứ quân sự Andrews ngày 13/11 với ông Donald Trump là những cố vấn thân cận nhất của ông. Họ tháp tùng ông trong chuyến đi tới Washington, để Tổng thống đắc cử tới Nhà Trắng gặp Tổng thống đương nhiệm Joe Biden.\n\nNhóm cố vấn có tỷ phú công nghệ Elon Musk, cố vấn Stephen Miller, hai trợ lý tin cậy lâu năm Boris Epshteyn và Dan Scavino. Đối lập với những người đàn ông trung niên cao lớn mặc vest là một cô gái tóc vàng mặc áo khoác xanh navy và váy kẻ caro xám.\n\nCô là Natalie Harp, 32 tuổi, trợ lý có biệt danh \"máy in hình người\", bởi luôn mang theo một chiếc túi đựng máy in cầm tay, pin, giấy in, để kịp thời in ra những tin tức mà ông Trump muốn đọc.\n\nTừ trái sang phải: Jason Miller, Elon Musk, Stephen Miller, Boris Esphteyn, Natalie Harp và Dan Scavino, bước xuống thang máy bay tại căn cứ quân sự Andrews ngày 13/11. Ảnh: AP\n\nHarp đóng vai trò đặc biệt trong quá trình tranh cử của ông Trump. Cô có nhiệm vụ lựa chọn thông tin và in ra giấy để giúp ông Trump, 78 tuổi, không phải căng mắt đọc tin tức qua điện thoại di động. Harp không chỉ lựa chọn các bài báo, bài xã luận, mà còn in ra cả một số bài đăng mạng xã hội đáng chú ý.\n\nHarp luôn theo sát ông Trump, từ những phiên tòa ở New York cho đến sân golf tại Florida. Mỗi khi thể hiện sự tức giận bên ngoài phòng xử án ở Mahattan, ông Trump thường cầm theo tập giấy dày, với nhiều thông tin tham khảo từ các chuyên gia pháp lý. Khi ông Trump chơi golf, Harp để thiết bị của mình trên một xe điện, thiết lập \"phòng làm việc di động\" để sẵn sàng cập nhật thông tin.\n\n\"Nếu muốn ông Trump đọc cái gì, con đường ngắn nhất là thông qua Natalie\", một nguồn tin có kết nối với chiến dịch của ông Trump cho biết. \"Đừng đánh giá thấp tầm quan trọng của cô ấy\".\n\nTrợ lý có biệt danh 'máy in hình người' của ông Trump Natalie Harp nói về ông Trump trong phim tài liệu về chiến dịch tranh cử. Video: X/Art of The Surge\n\nHarp xuất thân từ gia đình theo đạo Thiên chúa bảo thủ ở California. Vào năm tốt nghiệp đại học Liberty năm 2015, Harp được chẩn đoán mắc ung thư xương và hai lần hóa trị không thành công.\n\nVào năm 2018, khi ông Trump ký luật Quyền thử thuốc, cô được tiếp cận phương pháp điều trị hiệu quả hơn cho bệnh ung thư xương giai đoạn hai. Luật cho phép bệnh nhân nộp đơn sử dụng các loại thuốc thử nghiệm chưa được Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) cấp phép.\n\n\"Tôi không còn chờ chết vì ung thư nữa, nhờ Tổng thống Trump, tôi đang sống chung với ung thư\", cô nói năm 2019, cho hay nhờ có luật mới mà cô được cứu sống.\n\nLần đầu tiên ông Trump nhắc đến Harp là trong chương trình phỏng vấn Fox & Friends ngày 14/6/2019, khi ông kể câu chuyện về \"một phụ nữ trẻ xinh đẹp\" vượt qua ung thư. 12 ngày sau, ông mời Harp lên sân khấu hội nghị Liên minh Đức tin và Tự do ở Washington với lời khen ngợi: \"Cô ấy làm sáng bừng khung hình, ít người làm được việc đó\".\n\nHarp gia nhập chiến dịch tranh cử 2020 của ông Trump và tiếp tục nói về cuộc chiến chống ung thư trong Đại hội toàn quốc 2020 của đảng Cộng hòa.\n\n\"Khi tôi thất bại với phương pháp hóa trị đang có trên thị trường, không ai muốn cho tôi tham gia thử nghiệm lâm sàng. Họ không cho tôi quyền thử phương pháp đang nghiên cứu lâm sàng, thưa ngài Tổng thống\", cô nói. \"Nhưng ngài đã trao cho tôi cơ hội và nếu không có ngài, tôi đáng lẽ phải nằm chờ chết trong khi thuốc thử nghiệm chờ cấp phép\".\n\nSau khi ông Trump thất cử năm 2020, Harp trở thành người dẫn chương trình của One American News Network, nơi cô lặp lại quan điểm của ông Trump rằng cuộc bầu cử \"đã bị đánh cắp\". Cô tiếp tục gia nhập chiến dịch tranh cử Trump 2024 năm ngoái.\n\nNatalie Harp nghe ông Trump phát biểu bên ngoài phòng xét xử ở Tòa án hình sự Manhattan ngày 30/4. Ảnh: AFP\n\nÔng Trump từng nói ông đánh giá cao sự tận tâm của Harp, người có cùng quan điểm và tư tưởng với ông. Harp cũng quản lý các tài khoản mạng xã hội của ông Trump. Trong loạt phim tài liệu Art of the surge về hậu trường chiến dịch tranh cử của ông Trump, Harp được chú ý ở phân đoạn cô gõ lại những lời ông Trump bình luận để đăng lên Truth Social, khi ông theo dõi truyền hình trực tiếp bài phát biểu của bà Harris tại đại hội đảng Dân chủ hồi tháng 8.\n\nHarp cũng được lòng các thành viên cấp cao của đảng Cộng hòa. thượng nghị sĩ Lindsey Graham nhận xét \"Natalie Harp là người chuyên nghiệp, thông minh, tài năng, chứng tỏ giá trị của bản thân đối với ông Trump. Tôi rất tin tưởng vào Natalie\".\n\nVề phần mình, Harp luôn ngưỡng mộ và yêu quý ông Trump. \"Giống những nhân viên khác, tôi dành nhiều thời gian bên cạnh ông. Ông ấy được nhiều người quý mến. Tôi chứng kiến điều đó khi làm việc cạnh ông\", cô nói.\n\nHồng Hạnh (Theo Daily Mail, The Bulwark, CNN)",
    "top_image": "https://i1-vnexpress.vnecdn.net/2024/11/15/AFP202405092150376763v4HighRes-6723-4612-1731658787.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=uQiLNvssS1dAG7ZBltRxBw",
    "content_images": [
      "https://s1.vnecdn.net/vnexpress/restruct/c/v3074/ldpr/1005988/images/graphics/banner.jpg",
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/15/tro-ly-co-biet-danh-may-in-hinh-nguoi-cua-ong-trump-1731656035.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=Q2leChFwudj-PDtEQeBhCQ",
      "https://i1-vnexpress.vnecdn.net/2024/11/15/AFP202405092150376763v4HighRes-6723-4612-1731658787.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=uQiLNvssS1dAG7ZBltRxBw"
    ],
    "categories": [
      "Thế giới",
      "Cuộc sống đó đây"
    ],
    "tags": [],
    "authors": [
      "Hồng Hạnh"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T07:27:00",
    "updated_at": "2024-11-23T10:53:43.034094"
  },
  {
    "title": "Việt Nam đề xuất ba định hướng hợp tác lớn cho APEC",
    "abstract": "Chủ tịch nước Lương Cường nêu những khó khăn, cơ hội kinh tế thế giới đang đối mặt và đề xuất ba định hướng hợp tác lớn cho APEC. - VnExpress",
    "content": "Phát biểu tại Hội nghị các lãnh đạo nền kinh tế Diễn đàn hợp tác kinh tế châu Á - Thái Bình Dương (APEC) lần thứ 31 ở Peru hôm 16/11, Chủ tịch nước Lương Cường đề xuất ba định hướng hợp tác lớn để APEC tiếp tục đứng vững trước thách thức và nắm bắt hiệu quả các cơ hội trong thời gian tới.\n\nĐầu tiên là tiếp tục thúc đẩy tự do hóa thương mại và đầu tư, củng cố hệ thống thương mại đa phương dựa trên luật lệ, kiến tạo và duy trì các liên kết kinh tế thông suốt, tạo thuận lợi cho dòng chảy tài chính, công nghệ, tri thức và lao động xuyên biên giới, hình thành và phát triển các chuỗi cung ứng có sức chống chịu cao, bền vững.\n\nĐẩy mạnh chương trình hợp tác, sáng kiến về tăng trưởng bao trùm, công nghệ bao trùm, lấy người dân làm trung tâm của quá trình chuyển đổi số, chuyển đổi xanh, ưu tiên giải pháp thu hẹp khoảng cách số, hỗ trợ các cộng đồng yếu thế ở vùng sâu, vùng xa được tiếp cận công nghệ số và thành quả của đổi mới sáng tạo, đầu tư vào hạ tầng xanh, hạ tầng số, hợp tác chia sẻ ứng dụng công nghệ mới trong xử lý các vấn đề toàn cầu, đặc biệt là biến đổi khí hậu.\n\nNâng cao năng lực thể chế và quản trị toàn cầu, cải cách cơ cấu, hoàn thiện thể chế của APEC theo hướng tinh gọn, năng động, thích ứng, đón đầu, sẵn sàng kiến tạo các động lực tăng trưởng mới, khuyến khích sự tham gia, đóng góp của doanh nghiệp và người dân - những chủ thể, mục tiêu và trung tâm của hợp tác APEC.\n\nChủ tịch nước Lương Cường dự Hội nghị Cấp cao APEC lần thứ 31. Ảnh: TTXVN\n\nChủ tịch nước Lương Cường cũng chỉ ra ba nét tương phản lớn trong bức tranh kinh tế thế giới hiện nay. Xung đột địa chính trị, căng thẳng thương mại và bất ổn vĩ mô làm giảm triển vọng tăng trưởng toàn cầu, song các nền kinh tế châu Á - Thái Bình Dương vẫn duy trì được đà tăng trưởng ổn định, tiếp tục là đầu tàu, là động lực tăng trưởng của thế giới.\n\nChủ nghĩa bảo hộ, đứt gãy chuỗi cung ứng, phân mảnh, phân cực đang gia tăng, nhưng nhu cầu hợp tác, liên kết kinh tế vẫn rất mạnh mẽ. Khoảng cách phát triển và vấn đề môi trường tiếp tục là thách thức hàng đầu, nhưng sự phát triển của công nghệ đột phá, xu thế chuyển đổi số, chuyển đổi xanh ngày càng sâu rộng và toàn diện, mang đến nhiều giải pháp sáng tạo và cơ hội hợp tác.\n\nChủ tịch nước cũng khẳng định Việt Nam sẽ tiếp tục phối hợp chặt chẽ cùng các thành viên APEC triển khai hiệu quả những định hướng và tầm nhìn của APEC. Việt Nam sẽ chuẩn bị chu đáo cho Năm APEC 2027, hướng đến một châu Á - Thái Bình Dương hòa bình, thịnh vượng, phát triển bền vững và bao trùm.\n\nTham dự hội nghị có các lãnh đạo, trưởng đoàn 21 nền kinh tế thành viên và khách mời là Tổng giám đốc Quỹ Tiền tệ Quốc tế (IMF).\n\nHội nghị đã thông qua Tuyên bố chung các lãnh đạo APEC cùng hai sáng kiến của chủ nhà Peru gồm Lộ trình thúc đẩy chuyển đổi sang nền kinh tế chính thức và toàn cầu, cùng Tuyên bố về cách nhìn mới về khu vực thương mại tự do châu Á - Thái Bình Dương (FTAAP).\n\nNhư Tâm",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/ttxvn-chu-tich-nuoc-3-5909-173-6139-6106-1731799024.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=lial0v3nTcSReL_8M6LuFA",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/ttxvn-chu-tich-nuoc-3-5909-173-6139-6106-1731799024.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=lial0v3nTcSReL_8M6LuFA"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Như Tâm"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T06:39:00",
    "updated_at": "2024-11-23T10:53:43.213895"
  },
  {
    "title": "Tính toán của Thủ tướng Đức khi chủ động điện đàm với ông Putin",
    "abstract": "Thủ tướng Scholz lần đầu gọi điện cho ông Putin sau gần hai năm, dường như để tránh bị gạt khỏi nỗ lực đàm phán về chiến sự Ukraine và thu hút thêm ủng hộ từ cử tri. - VnExpress",
    "content": "Thủ tướng Đức Olaf Scholz ngày 15/11 điện đàm khoảng một giờ với Tổng thống Nga Vladimir Putin. Cuộc trao đổi được thực hiện theo đề nghị từ phía Đức và đây là lần điện đàm đầu tiên giữa hai lãnh đạo kể từ tháng 12/2022.\n\nCuộc điện đàm diễn ra hơn một tuần sau khi ông Donald Trump đắc cử tổng thống Mỹ và sẽ bắt đầu nhiệm kỳ hai vào tháng 1/2025. Tổng thống đắc cử Mỹ từng nhiều lần tuyên bố có thể chấm dứt chiến sự Nga - Ukraine trong vòng 24 giờ, nhưng không nêu cụ thể kế hoạch.\n\nChristian Molling, cựu chuyên gia an ninh tại Hội đồng Quan hệ Đối ngoại Đức, nhận định đây có thể là một lý do khiến Thủ tướng Đức phải gấp rút hành động để tránh bị gạt ra rìa trong vấn đề Ukraine. \"Châu Âu đang lo ngại ông Trump có thể đàm phán với Nga mà họ không hay biết gì. Họ muốn chắc chắn mình cũng có mặt trên bàn đàm phán\", ông Molling nói.\n\nThủ tướng Đức Olaf Scholz tại Berlin ngày 15/11. Ảnh: Reuters\n\nSự úp mở của Tổng thống đắc cử Mỹ khiến nhiều đồng minh châu Âu lo ngại Ukraine có thể phải chấp nhận một thỏa thuận bất lợi cho Kiev. Nga trước đó nêu điều kiện hòa đàm với Ukraine là Kiev phải từ bỏ 4 vùng lãnh thổ Moskva đã sáp nhập, song chính quyền Tổng thống Volodymyr Zelensky kiên quyết bác bỏ.\n\nDo đó, sau khi ông Trump nhậm chức ngày 20/1/2025, dư luận thế giới sẽ rất chú ý đến những hành động ông sẽ làm để kết thúc cuộc xung đột ở ngay sườn đông NATO, liên minh quân sự mà Đức cũng là thành viên.\n\n\"Với nhiều bất ổn liên quan cam kết của Mỹ với NATO và chiến sự Ukraine, Thủ tướng Đức đã có lựa chọn khôn ngoan là điện đàm với phía Nga, đảm bảo ông vẫn là bên đóng vai trò trung tâm trong các cuộc đàm phán\", Siobhan Robbins, cây viết của Sky News, nhận định.\n\nĐức được cho là đã báo trước cho Mỹ, Anh, Pháp và Ukraine về kế hoạch điện đàm với ông chủ Điện Kremlin, song việc này không thể xoa dịu mối lo ngại của Ukraine. Ông Zelensky phản ứng giận dữ trước việc Nga và Đức khôi phục đường dây liên lạc, gọi đây là hành động \"mở chiếc hộp Pandora\", ám chỉ việc làm có thể gây ra các hậu quả không thể lường trước.\n\nPhía Nga cũng không bỏ lỡ cơ hội để chỉ trích Đức, cho rằng việc \"Berlin chọn lập trường không thân thiện\" đã khiến quan hệ song phương suy giảm nghiêm trọng. Đức là một trong các quốc gia ủng hộ Ukraine mạnh mẽ nhất, chỉ sau Mỹ về viện trợ quân sự cho Kiev.\n\nÔng Scholz còn một lý do nữa để nối lại liên lạc với ông Putin. Những tranh cãi âm ỉ giữa ba đảng Dân chủ Xã hội (SPD), Dân chủ Tự do (FDP) và đảng Xanh đã bùng nổ hồi đầu tháng, khiến liên minh cầm quyền của Đức tan rã.\n\nĐức sẽ tổ chức bầu cử sớm vào ngày 23/2/2025 và ông Scholz nguy cơ trở thành một trong những lãnh đạo Đức tại nhiệm ngắn nhất nếu SPD thất bại, kịch bản đang có khả năng cao thành hiện thực dựa trên kết quả các thăm dò gần đây. Ông Scholz còn đối mặt một cuộc bỏ phiếu bất tín nhiệm, dự kiến vào tháng 12.\n\nĐối mặt với nguy cơ \"hoàng hôn nhiệm kỳ\", Thủ tướng Đức đã tìm cách mô tả bản thân là \"lựa chọn an toàn\" của cử tri, rằng sự lãnh đạo ổn định của ông đã giúp châu Âu tránh được leo thang xung đột.\n\nTheo nhà bình luận Lisa Haseldine của trang Spectator, Thủ tướng Scholz còn muốn thể hiện sự ổn định này khi đăng ảnh chụp ông, cố vấn an ninh và đối ngoại Jens Ploetner và phát ngôn viên chính phủ Steffen Hebestreit cùng tham gia cuộc điện đàm với lãnh đạo Nga.\n\n\"Sự khó đoán trong nhiệm kỳ hai của ông Trump có thể sẽ tạo ra nhiều vấn đề cho châu Âu, trong đó có viện trợ Ukraine, khiến nhu cầu thể hiện vai trò lãnh đạo mạnh mẽ trở nên quan trọng hơn bao giờ hết\", bà Ploetner bình luận, nhưng thêm rằng chỉ một cuộc gọi khó có thể lay chuyển được ông Putin.\n\nÔng Scholz \"đang đấu tranh cho sự nghiệp chính trị của mình nên có thể muốn chuyển hướng sự chú ý của dư luận trong nước\", một quan chức Liên minh châu Âu nói với Telegraph.\n\nKết quả bầu cử địa phương gần đây tại ba trong số 16 bang của Đức cho thấy tỷ lệ đáng kể cử tri phản đối các khoản viện trợ cho Ukraine. Tại cả ba bang này, đảng cực hữu AfD nhận gần 1/3 tổng số phiếu, còn đảng dân túy cánh tả Liên minh Sahra Wagenknecht (BSW) nhận hơn 10% phiếu, dù mới thành lập tháng 9/2023.\n\nAfD và BSW đều có quan điểm phản đối việc Berlin tiếp tục cung cấp vũ khí cho Kiev. \"Ông Scholz nghĩ mình có thể thu hút được ủng hộ từ AfD và BSW, từ đó cứu lấy sự nghiệp. Nhưng điều này quá nguy hiểm cho Đức và châu Âu\", một quan chức EU khác nói.\n\nThủ tướng Đức Olaf Scholz (phải) trong cuộc điện đàm với Tổng thống Nga Vladimir Putin ngày 15/11. Ảnh: X/Bundeskanzler\n\nÔng Molling cảnh báo cuộc điện đàm của ông Scholz cũng tiềm ẩn rủi ro. \"Mỗi bên sẽ diễn giải động thái theo cách riêng\", ông Molling nói, thêm rằng Tổng thống Putin có thể tuyên bố châu Âu không còn lựa chọn nào khác với Ukraine ngoài đàm phán.\n\nTại Nga, các nhà bình luận thân Điện Kremlin mô tả cuộc gọi là bằng chứng cho thấy phương Tây đã thất bại trong nỗ lực cô lập Nga.\n\n\"Lý do của cuộc gọi: ông Scholz sắp có một cuộc bầu cử và cử tri đang yêu cầu Đức hướng đến hòa bình, không phải chiến tranh\", Sergey Markov, nhà phân tích chính trị tại Moskva, cựu cố vấn Điện Kremlin, viết trên Telegram cá nhân. \"Chúng tôi đang chờ những cuộc gọi tiếp theo từ các lãnh đạo khác của châu Âu\".\n\nNhư Tâm (Theo CNN, Sky News, Telegraph)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/2024-11-15t161938z-193093222-r-7187-1986-1731744998.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=kwMwcTsa8vulxjFwB3xDqw",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/2024-11-15t161938z-193093222-r-7187-1986-1731744998.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=kwMwcTsa8vulxjFwB3xDqw"
    ],
    "categories": [
      "Thế giới",
      "Phân tích"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Như Tâm "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-17T00:00:00",
    "updated_at": "2024-11-23T10:53:43.380053"
  },
  {
    "title": "Động cơ tiêm kích - nỗi đau kéo dài của Trung Quốc",
    "abstract": "Trung Quốc đạt một số bước tiến sau vô vàn khó khăn trong phát triển động cơ nội địa cho tiêm kích, song màn trình diễn của J-35 vẫn gây thất vọng. - VnExpress",
    "content": "Mạng xã hội Trung Quốc tuần này chia sẻ video cho thấy tiêm kích tàng hình J-35 nước này xả khói đen khi bay thử nghiệm trước thềm khai mạc triển lãm hàng không quốc tế Chu Hải.\n\nTheo các chuyên gia quân sự, khói đen xuất hiện là dấu hiệu cho thấy động cơ không đốt cháy toàn bộ nhiên liệu, tạo ra nhiều muội than ở ống xả, đặc biệt là khi đột ngột tăng tốc.\n\nDù đây là hiện tượng bình thường với động cơ tuốc-bin phản lực khi bay, quân đội các nước đều tìm mọi cách nâng cao hiệu suất động cơ để giảm thiểu khói đen, bởi luồng xả đen kịt như vậy có thể khiến tiêm kích dễ bị đối phương phát hiện từ xa bằng mắt thường hoặc thiết bị quang học.\n\nTiêm kích J-35 Trung Quốc Tiêm kích J-35 Trung Quốc xả khói đen trong video đăng ngày 11/11. Video: Douyin\n\nHầu hết các máy bay tàng hình thế hệ thứ 5 của Mỹ và Nga đều đã khắc phục triệt để hiện tượng xả khói đen. Bởi vậy, màn trình diễn của tiêm kích J-25 Trung Quốc đã khiến nhiều người xem thất vọng. Một tài khoản mạng xã hội Trung Quốc nhận định video trên cho thấy công nghệ động cơ phản lực cho tiêm kích nước này vẫn \"tụt hậu rất xa\" so với Mỹ.\n\nBa tiêm kích J-35 xuất hiện ở triển lãm Chu Hải đều được gắn động cơ nội địa, gồm hai chiếc sử dụng động cơ WS-21, chiếc còn lại được lắp dòng WS-19. Những động cơ này được ví như \"trái tim\" của tiêm kích và ngành công nghiệp quốc phòng Trung Quốc đã dồn rất nhiều tâm sức để làm chủ công nghệ này.\n\nWS-21 là biến thể cải tiến sâu của WS-13, động cơ nội địa được Trung Quốc chế tạo bằng cách lấy lại phần lớn thiết kế và linh kiện từ dòng RD-93 của Nga, chỉ áp dụng một số chỉnh sửa nhỏ. RD-93 là bản nâng cấp của động cơ Klimov RD-33 trên tiêm kích MiG-29, vốn cũng có nhược điểm là xả nhiều khói đen.\n\nWS-19 sở hữu kích thước và hình dáng tương đồng với WS-13, song sở hữu thiết kế hoàn toàn mới và ứng dụng nhiều công nghệ từ dòng WS-15 của tiêm kích tàng hình J-20.\n\nKhông rõ chiếc J-35A xả khói đen trong video được trang bị động cơ gì, song nó dường như chưa đáp ứng được tiêu chuẩn cần thiết để lắp đặt trên tiêm kích tàng hình.\n\nPhát triển động cơ phản lực hiệu suất cao từ lâu đã được coi là \"gót chân Achilles\" của ngành công nghiệp hàng không Trung Quốc. Các dòng máy bay quân sự chính của nước này từng phải phụ thuộc vào động cơ do Nga cung cấp trong thời gian dài.\n\nBắc Kinh đã nỗ lực tự chế tạo động cơ, chủ yếu bằng cách ứng dụng kỹ thuật đảo ngược để sao chép các dòng của Moskva, song gặp rất nhiều khó khăn. WS-10A, một trong những động cơ nội địa đầu tiên của Trung Quốc và được phát triển từ những năm 1980, thường xuyên bị hỏng chỉ sau khoảng 30 giờ hoạt động.\n\nLưu Đại Tường, phó chủ tịch ủy ban khoa học và công nghệ của Tập đoàn Công nghiệp Hàng không Trung Quốc, năm 2020 thừa nhận nước này phải đối mặt \"thách thức chưa từng có\" trong nỗ lực phát triển động cơ phản lực nội địa, nhưng khẳng định đây là \"nhiệm vụ chính trị nghiêm túc và cấp bách\".\n\nBất chấp nhiều thất bại, Trung Quốc đạt được một số tiến bộ nhất định trong phát triển động cơ phản lực. Các biến thể mới của động cơ WS-10 dần được hoàn thiện và lắp cho một số tiêm kích nội địa thế hệ 4, trong đó có J-16 hay J-10B.\n\nĐộng cơ WS-10A trong bức ảnh đăng năm 2012. Ảnh: Facebook/Pakistan Defence\n\nTrong triển lãm hàng không Chu Hải 2018, một tiêm kích J-10B lắp biến thể động cơ WS-10 sử dụng hệ thống đẩy vector (TVC) đã khiến nhiều khán giả ngạc nhiên khi thực hiện các động tác cơ động phức tạp gắn liền với tên tuổi dòng tiêm kích Su-27 và Su-35S của Nga.\n\nKhi tiêm kích tàng hình J-20 ra mắt hồi cuối năm 2016, chúng vẫn sử dụng động cơ AL-31FM2 do Nga sản xuất. Trung Quốc sau đó lắp động cơ WS-10B cho J-20, nhưng mẫu động cơ này không phù hợp với tiêm kích tàng hình thế hệ 5, buộc Bắc Kinh phải thúc đẩy quá trình phát triển động cơ WS-15 cải tiến.\n\nTruyền thông Trung Quốc từng tuyên bố khi được lắp động cơ WS-15, chiến đấu cơ J-20 sẽ có năng lực tác chiến \"ngang hàng\" tiêm kích thế hệ 5 F-22 của Mỹ. Tuy nhiên, năm 2018, nguồn tin giấu tên trong quân đội Trung Quốc cho biết một động cơ WS-15 đã nổ tung trong quá trình thử nghiệm trên mặt đất, làm chậm kế hoạch trang bị dòng này cho tiêm kích J-20 để bay diễn tập.\n\nTheo nghiên cứu công bố năm 2022 của đơn vị trực thuộc Ủy ban Phát triển Tích hợp Quân sự - Dân sự tỉnh Hồ Nam, hỏng hóc cơ học là một trong những lỗi phổ biến nhất đối với động cơ phản lực do Trung Quốc chế tạo. Thiết kế kém, trình độ sản xuất thấp và thiếu kinh nghiệm trong khâu thử nghiệm, lắp ráp là các vấn đề thường thấy khác.\n\nCó nhiều nguyên nhân dẫn đến tình trạng này. Đầu tiên là vì Nga biết Trung Quốc từng sao chép các khí tài của mình, nên không muốn bán hay giới thiệu những sản phẩm tốt nhất cho Bắc Kinh, theo trang Business Insider.\n\nMoskva cũng không bán động cơ riêng lẻ mà chỉ chuyển giao kèm với tiêm kích, đồng thời áp dụng các công nghệ bảo vệ phức tạp, khiến việc sao chép trở nên khó khăn hơn.\n\nVí dụ, động cơ gắn trên lô tiêm kích Su-35S Nga bán cho Trung Quốc được phủ một lớp vật liệu chặn tia X-quang và các phương pháp soi chiếu khác. Hệ thống động cơ cũng được \"hàn chết\", khiến bộ phận này có thể bị phá hủy hoàn toàn nếu các kỹ sư tìm cách tháo rã để tiếp cận phần lõi bên trong.\n\nViệc thành thạo kỹ thuật sao chép đảo ngược không đồng nghĩa Trung Quốc có thể dễ dàng tự phát triển động cơ phản lực từ con số không. Điều này đòi hỏi phải mất nhiều năm nghiên cứu chuyên sâu để tích lũy kiến thức công nghệ, cũng như thêm nhiều thế hệ để hoàn thiện.\n\nHai tiêm kích J-20 Trung Quốc bay trình diễn tại triển lãm hàng không Chu Hải hôm 15/11. Ảnh: AFP\n\nQuan trọng nhất, sản xuất động cơ phản lực là quá trình cực kỳ phức tạp, đặc biệt là cho tiêm kích tàng hình.\n\n\"Có một số công nghệ thật sự là đỉnh cao của lĩnh vực sản xuất kỹ thuật và động cơ phản lực là một trong số đó\", Timothy Heath, nhà nghiên cứu cấp cao về quan hệ quốc tế và quốc phòng tại viện nghiên cứu RAND, cho biết. \"Rất khó để làm chủ công nghệ cao cấp này. Nhiều quốc gia đã thất bại, rất ít thành công\".\n\nKhó khăn lớn nhất nằm ở khâu luyện kim và gia công. Chỉ riêng một động cơ của máy bay dân dụng Boeing 747 đã có ít nhất 40.000 linh kiện, nhiệt độ bên trong có khả năng đạt mức khoảng 1.370 độ C, cánh quạt có thể quay hơn 3.000 vòng mỗi phút. Động cơ tiêm kích phải hoạt động trong điều kiện khắc nghiệt hơn thế nhiều lần.\n\nTuy có thể sao chép thiết kế của động cơ, không dễ để lấy được bí quyết sản xuất bộ phận kim loại có khả năng chịu được nhiệt độ cao và quay với vận tốc lớn trong hàng nghìn giờ, chưa kể đến các yếu tố như lực cản của gió và sự hao mòn.\n\nDù vậy, Trung Quốc gần đây được cho là đạt một số bước tiến trong chương trình phát triển động cơ tiêm kích nội địa. Tất cả các phương tiện chiến đấu chủ chốt của nước này hiện đều được trang bị động cơ sản xuất và thiết kế ở trong nước, không còn phụ thuộc vào nguồn cung từ Nga.\n\nTruyền thông Trung Quốc năm 2022 dẫn nguồn tin quân sự cho biết một phi cơ J-20 sử dụng động cơ WS-15 đã cất cánh, đánh dấu cột mốc quan trọng đối với chương trình đã bị trễ hẹn nhiều năm này.\n\nNguyên mẫu tiêm kích J-20 được trang bị động cơ WS-15 trong bức ảnh đăng hồi tháng 7. Ảnh: X/ItsumiErika1500\n\nHồi giữa tháng 7, trên mạng xã hội xuất hiện hình ảnh một tiêm kích J-20 được trang bị động cơ WS-15 trên đường băng, đem tới cái nhìn chi tiết nhất từ trước đến nay về mẫu động cơ trên.\n\nDòng WS-15 có lực đẩy lớn hơn ít nhất hai tấn so với loại WS-10 hiện nay của tiêm kích J-20, giúp phi cơ này sở hữu động cơ mạnh hơn cả máy bay chiến đấu tàng hình F-22 Raptor của Mỹ, theo chuyên trang quân sự War Zone.\n\nTuy nhiên, màn trình diễn \"nhiều khói đen\" của chiếc J-35A ở triển lãm Chu Hải cho thấy Trung Quốc vẫn còn nhiều việc phải làm để khắc phục hoàn toàn \"nỗi đau\" trong chương trình phát triển động cơ phản lực của mình, theo bình luận viên Benjamin Brimelow của Business Insider.\n\nPhạm Giang (Theo Business Insider, TWZ, IDRW)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/15/J20A-1731666839-7712-1731667625.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=d9-_VIlXXPh7_XCApMLsHQ",
    "content_images": [
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/14/tiem-kich-j-35-trung-quoc-1731569505.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=H5t-evMvxmldL8RGxHay3g"
    ],
    "categories": [
      "Thế giới",
      "Quân sự"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Phạm Giang "
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-17T05:00:00",
    "updated_at": "2024-11-23T10:53:43.523782"
  },
  {
    "title": "Ông Trump quyết biến Mỹ thành 'siêu cường năng lượng'",
    "abstract": "Tổng thống đắc cử Donald Trump tuyên bố sẽ thành lập Hội đồng Năng lượng Quốc gia, cơ quan xây dựng lộ trình biến Mỹ thành \"siêu cường năng lượng\". - VnExpress",
    "content": "\"Tôi vô cùng vui mừng tuyên bố Thống đốc Bắc Dakota Doug Burgum sẽ tham gia chính phủ với vai trò Bộ trưởng Nội vụ và Chủ tịch Hội đồng Năng lượng Quốc gia (NEC), cơ quan mới thành lập và vô cùng quan trọng\", Tổng thống đắc cử Mỹ Donald Trump thông báo hôm 15/11.\n\nÔng Trump mô tả NEC sẽ có sự tham gia của tất cả bộ, ngành liên quan đến quá trình cấp phép, sản xuất, phân phối, quản lý, vận chuyển mọi loại năng lượng của Mỹ.\n\nÔng Donald Trump tại sự kiện vận động tranh cử ở Raleigh, Bắc Carolina, ngày 4/11. Ảnh: AFP\n\n\"Hội đồng này sẽ giám sát lộ trình đưa Mỹ đến vị thế siêu cường thống trị ngành năng lượng, bằng cách cắt giảm thủ tục hành chính cồng kềnh, thúc đẩy đầu tư của tư nhân trong mọi lĩnh vực kinh tế, tập trung đổi mới những quy định cũ kỹ và không còn cần thiết\", Tổng thống đắc cử Trump nói thêm.\n\nÔng Trump khẳng định Thống đốc Burgum sẽ tham gia Hội đồng An ninh Quốc gia thuộc Nhà Trắng, cũng như trở thành \"lãnh đạo then chốt mở ra 'Kỷ nguyên Vàng Thịnh vượng' mới cho nước Mỹ và duy trì hòa bình thế giới\" trong vai trò Bộ trưởng Nội vụ.\n\nTổng thống đắc cử Mỹ từng nhiều lần khen ngợi Thống đốc Burgum \"am hiểu về ngành năng lượng đến mức gần như không ai bằng\". Bắc Dakota là một trong những bang sản xuất nhiên liệu hóa thạch nhiều nhất của Mỹ, đứng thứ hai toàn quốc về khai thác dầu và thứ bảy về than đá.\n\nMột số hãng truyền thông Mỹ bắt đầu gọi vị trí của Doug Burgum là \"ông trùm năng lượng\" trong chính quyền sắp tới. Trước khi trở lại Nhà Trắng lần thứ hai, ông Trump đang thành lập nhiều cơ quan và chức vụ mới, nằm ngoài nội các và cách tổ chức truyền thống.\n\nThống đốc bang Bắc Dakota Doug Burgum phát biểu tại buổi vận động cử tri của ông Donald Trump tại Michigan, ngày 4/11. Ảnh: AFP\n\nÔng đã bổ nhiệm Tom Homan, cựu giám đốc cơ quan Thực thi Di trú và Hải quan (ICE), làm \"ông trùm biên giới\" chuyên phụ trách mọi vấn đề về biên giới, an ninh hàng hải và hàng không Mỹ. Vị trí này không trực thuộc bộ ngành nào và Homan dường như sẽ báo cáo trực tiếp cho Tổng thống Mỹ.\n\nTỷ phú Elon Musk cùng doanh nhân Vivek Ramaswamy, người từng tranh cử ứng viên tổng thống đảng Cộng hòa, sẽ lãnh đạo Ban Hiệu suất Chính phủ (DOGE). Đây là cơ quan nằm ngoài nội các của ông Trump, có vai trò tư vấn cải tổ chính phủ và sẽ phối hợp với Văn phòng Quản lý Ngân sách của Nhà Trắng.\n\nThanh Danh (Theo Hill, Politico, Washington Post)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/afp-20241104-36lj7ck-v3-highre-9234-4106-1731771198.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=PG2HHHw7jDcZnJlY-NIdTQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/afp-20241104-36lj7ck-v3-highre-9234-4106-1731771198.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=PG2HHHw7jDcZnJlY-NIdTQ"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Thanh Danh"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T22:33:00",
    "updated_at": "2024-11-23T10:53:43.861537"
  },
  {
    "title": "Tổng thống Argentina nhảy điệu ưa thích của ông Trump",
    "abstract": "Mỹ- Tổng thống Argentina nhún nhảy theo ca khúc ưa thích của ông Trump trong buổi tiệc ở khu nghỉ dưỡng Mar-a-Lago. - VnExpress",
    "content": "Tổng thống Argentina Javier Milei ngày 15/11 nhảy múa trong tiếng nhạc sôi động của ca khúc YMCA, trước sự chứng kiến của nhiều quan khách tham gia bữa tiệc ở khu nghỉ dưỡng Mar-a-Lago tại bang Florida, Mỹ.\n\nÔng là lãnh đạo nước ngoài đầu tiên gặp Tổng thống đắc cử Mỹ Donald Trump. Hai người nhiều lần bày tỏ ngưỡng mộ lẫn nhau từ khi ông Milei trở thành Tổng thống Argentina năm 2023. Tổng thống Milei trình diễn điệu nhảy theo ca khúc ưa thích của ông Trump, cho thấy quan hệ thân thiết giữa hai người.\n\nTổng thống Argentina nhảy điệu ưa thích của ông Trump Tổng thống Argentina nhảy trong bữa tiệc ở Mar-a-Lago ngày 15/11. Video: X/Benny Johnson\n\nTrong buổi tiệc, Tổng thống Milei ca ngợi ông Trump và tỷ phú Elon Musk, bày tỏ cảm ơn vì họ \"đã làm việc thật tuyệt vời để cứu nhân loại\".\n\nHình ảnh nhảy múa của ông Milei được nhiều người chia sẻ trên mạng xã hội, trong đó có tỷ phú Elon Musk.\n\nCa khúc YMCA do ban nhạc Village People phát hành năm 1978 thường xuất hiện trong các sự kiện vận động tranh cử của ông Trump. Trong buổi mít tinh ngày 14/10 ở Philadelphia, bang Pennsylvania, ông đã nhún nhảy theo nhạc suốt 40 phút. Ban tổ chức đã phát nhạc liên tục 9 bài hát như Hallelujah của Rufus Wainwright, November Rain của Guns N' Roses và YMCA.\n\nTổng thống Milei (giữa) chụp ảnh cùng ông Trump và tỷ phú Musk trong buổi tiệc ở Mar-a-Lago tối 11/11. Ảnh: Instagram/javiermilei\n\nYMCA cũng vang lên khi ông Trump lên chiếc Không lực Một, rời thủ đô Washington khi diễn ra lễ nhậm chức của ông Joe Biden hồi tháng 1/2021. Truyền thông Mỹ dự đoán ca khúc này có thể được chính ban nhạc Village People biểu diễn trong lễ nhậm chức vào tháng 1/2025 của ông Trump.\n\nHồng Hạnh (Theo Daily Beast)",
    "top_image": "https://i1-vnexpress.vnecdn.net/2024/11/16/GccCiGCXoAAZTC6-3256-1731755166.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=4pysYBmCZy1aPLPAifHBwg",
    "content_images": [
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/16/tong-thong-argentina-nhay-dieu-ua-thich-cua-ong-trump-1731754578.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=lnZab1qL4X4iTXNinHIJFw",
      "https://s1.vnecdn.net/vnexpress/restruct/c/v3074/ldpr/1005988/images/graphics/banner.jpg",
      "https://i1-vnexpress.vnecdn.net/2024/11/16/GccCiGCXoAAZTC6-3256-1731755166.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=4pysYBmCZy1aPLPAifHBwg"
    ],
    "categories": [
      "Thế giới",
      "Cuộc sống đó đây"
    ],
    "tags": [],
    "authors": [
      "Hồng Hạnh"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T21:55:00",
    "updated_at": "2024-11-23T10:53:44.205415"
  },
  {
    "title": "Phi công Mỹ kể phút căng thẳng tột độ khi đối phó UAV Iran",
    "abstract": "Các tiêm kích F-15E Mỹ sớm cạn tên lửa, phải chấp nhận mạo hiểm khi đối phó cuộc tập kích của Iran nhằm vào Israel hồi tháng 4. - VnExpress",
    "content": "Khi điều khiển chiến đấu cơ hạng nặng F-15E xuất kích đêm 13/4, thiếu tá không quân Mỹ Benjamin Coffey không nghĩ mình sẽ bắn cạn tên lửa trong nỗ lực đối phó cuộc tấn công quy mô lớn của Iran nhằm vào lãnh thổ Israel.\n\nTehran đã triển khai hơn 300 máy bay không người lái (UAV), tên lửa hành trình và tên lửa đạn đạo nhằm đáp trả vụ quân đội Israel không kích khu vực đại sứ quán Iran tại Syria khiến 13 người chết. Đây là lần đầu tiên Iran tấn công trực diện vào Israel, sau nhiều năm hai bên ngầm đối đầu.\n\nMỹ đã hỗ trợ Israel đối phó cuộc tập kích, đồng thời gây sức ép để Tel Aviv không đáp trả Tehran quá mức. Tuy nhiên, quy mô cuộc tấn công trên thực tế vẫn vượt xa những gì quân đội Mỹ từng dự đoán.\n\nPhi công Timothy Causey trong cuộc phỏng vấn công bố ngày 15/11. Ảnh: CNN\n\nCNN hôm 15/11 công bố nội dung phỏng vấn những kíp bay F-15E tham gia trận đánh hồi tháng 4, trong đó các phi công Mỹ hé lộ hàng loạt chi tiết chưa từng được giới chức công bố và mức độ nguy hiểm rất cao mà họ phải đối mặt.\n\nLực lượng Mỹ triển khai ở Trung Đông, cũng như giới chức nhiều nước trong khu vực, khi đó gần như luôn ở trong trạng thái \"nín thở chờ đợi\" cuộc tấn công của Iran, do nước này liên tục phát thông điệp sẽ trả đũa quyết liệt nhằm vào Israel.\n\n\"Trong cuộc họp chuẩn bị kế hoạch bay đêm đó, chúng tôi vẫn chưa biết sẽ đối mặt với điều gì. Rất có thể đó vẫn chỉ là một chuyến trực ban trên không, bay lòng vòng trong lúc chờ đợi cuộc tập kích xảy ra\", đại úy Lacie Hester, sĩ quan điều khiển vũ khí cùng kíp bay với thiếu tá Coffey, nhớ lại.\n\nTrung tá Timothy Causey, một phi công F-15E tham gia trận đánh, tiết lộ họ không có nhiều thời gian luyện tập cách bắn hạ UAV trước ngày 13/4.\n\n\"UAV tự sát là khí tài rẻ tiền và ít rủi ro. Đối phương có thể triển khai lượng lớn phi cơ, chúng tôi phải đánh chặn toàn bộ để bảo vệ đồng minh. Các phi công chưa từng thực hành phương án đối phó UAV tự sát trên quy mô lớn\", Causey cho hay.\n\nCuộc tập kích cho thấy quân đội Mỹ cần tìm giải pháp đối phó với phương thức tác chiến thế hệ mới, trong đó các tiêm kích tiên tiến, trị giá hàng chục triệu USD phải đối đầu với UAV giá rẻ nhưng có thể dễ dàng né tránh những hệ thống cảnh giới hiện đại.\n\n\"F-15E được trang bị hệ thống radar tiên tiến nhất của không quân Mỹ, song không ai thật sự biết liệu nó đủ khả năng phát hiện UAV tự sát hay không\", Coffey nói.\n\nPhi công Mỹ kể phút căng thẳng tột độ khi đối đầu tên lửa, UAV Iran Hệ thống phòng không tại căn cứ Mỹ ở Trung Đông đánh chặn tên lửa, UAV Iran tối 13/4. Video: CNN\n\nMột thách thức khác là mỗi chiếc F-15E chỉ mang được tối đa 8 tên lửa đối không, loại vũ khí hiệu quả nhất để đối phó UAV. \"Nhiệm vụ của chúng tôi đêm đó là bắn hạ UAV bằng mọi vũ khí sẵn có. Máy bay nhanh chóng cạn tên lửa chỉ sau khoảng 20 phút chiến đấu\", Curtis Culver, một phi công khác, cho hay.\n\nKíp bay Colley và Hester cũng gặp tình trạng tương tự và nảy ra kế hoạch mới.\n\nHọ quyết định bay thấp hơn nhiều so với độ cao an toàn tối thiểu của chiếc F-15E, nhằm áp sát UAV Iran và dùng pháo 20 mm để hạ mục tiêu. Đây là hành động cực kỳ mạo hiểm, đặc biệt khi trời tối đen và mục tiêu khó quan sát, dễ khiến phi công mất phương hướng và lao xuống đất.\n\nKết quả là loạt đạn pháo của chiếc F-15E bắn trượt mục tiêu. \"Tôi thấy độ cao giảm rất nhanh, mặt đất ngày càng đến gần. Quá rủi ro để thử lại lần nữa\", Hester cho biết.\n\nTàu chiến, tiêm kích và các hệ thống phòng không Mỹ hôm đó bắn hạ tổng cộng 70 UAV và ba tên lửa đạn đạo. Quân đội Israel và đồng minh tuyên bố đánh chặn 99% số vũ khí được Iran sử dụng.\n\nDù vậy, các kíp bay F-15E và lực lượng mặt đất đều cảm thấy choáng ngợp, do đây là lần đầu không quân Mỹ phải đối mặt với cuộc tấn công bằng UAV có quy mô lớn và kéo dài như vậy. Các phi đội F-15E đêm đó đã phải quần thảo suốt nhiều giờ trên không.\n\nTiêm kích F-15E tại căn cứ không quân Lakenheath ở Anh hôm 11/11. Ảnh: CNN\n\nSau khi hết đạn và gần cạn nhiên liệu, nhiệm vụ tiếp theo của các phi cơ F-15E là trở về căn cứ. Đây là thử thách khó khăn hơn cả lúc chặn kích mục tiêu, do họ phải hạ cánh trong lúc các tổ hợp Patriot liên tục phóng tên lửa và hàng loạt mảnh vỡ rơi xuống đường băng.\n\nMột số tiêm kích F-15E, trong đó có chiếc của Hester và Coffey, phải hạ cánh với tên lửa phóng xịt. Tình trạng này xảy ra khi quả đạn đã nhận tín hiệu khai hỏa từ phi công, nhưng gặp sự cố và không thể rời bệ phóng.\n\n\"Chúng tôi không biết liệu quả đạn đã chuyển sang chế độ chiến đấu chưa, liệu nó có phát nổ trong lúc hạ cánh hay khi đội kỹ thuật bắt đầu tháo dỡ tên lửa sau chuyến bay hay không. Đây là vấn đề rất lớn. Đó là chưa kể chúng tôi bắt đầu tiến vào vùng cảnh báo đỏ khi hạ cánh\", Coffey nhớ lại.\n\nCăn cứ khi đó gần như trong trạng thái phong tỏa, do lực lượng phòng thủ phát hiện nguy cơ xảy ra cuộc tập kích cận kề. \"Tên lửa, UAV bay qua căn cứ, khiến báo động đỏ được kích hoạt. Đây là lúc chứng kiến kỷ luật quân đội và sự dũng cảm của các quân nhân trong tình huống chiến đấu căng thẳng\", Causey nói.\n\nCác phi công chứng kiến nhiều vụ nổ trên không trong lúc tìm cách hạ cánh và gọi cho thiếu tá Clayton Wicks, người điều phối hoạt động của phi đội F-15E tại sở chỉ huy.\n\n\"Tất cả những gì chúng tôi có thể nói với họ là hãy ở trên không càng lâu càng tốt với lượng dầu còn lại. Đừng chuyển hướng tới sân bay dự bị vì không biết điều gì đang xảy ra ở đó. Nếu hàng loạt vụ nổ xảy ra tại đây, nhiều khả năng các sân bay dự bị cũng gặp tình trạng tương tự\", Wicks kể lại.\n\nTiêm kích F-15E cất cánh từ căn cứ không quân Lakenheath ở Suffolk, Anh hôm 12/11. Ảnh: CNN\n\nBinh sĩ dưới mặt đất được khuyến cáo nên vào hầm trú ẩn, song nhiều người quyết định ở lại để bảo đảm hậu cần cho phi đội F-15E. \"Một quân nhân đứng cạnh xe bồn chở hàng tấn nhiên liệu để tiếp dầu cho chiến đấu cơ, trong lúc nhiều vụ nổ xảy ra phía trên căn cứ. Đó là sự dũng cảm đáng kinh ngạc\", phi công Culver nhớ lại.\n\nHàng loạt phi công F-15E và quân nhân Mỹ tham gia chiến dịch đánh chặn đêm 13/4 đã được trao thưởng tuần này. Causey và Culver được trao Huân chương Thập tự Không quân, phần thưởng cao quý nhất của quân đội Mỹ dành cho những quân nhân \"có thành tích phi thường khi làm nhiệm vụ trên không\".\n\nPhạm Giang (Theo CNN, Reuters, AFP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/phi-cong-f-15-4026-1731736239-3589-6735-1731761927.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=prY9wV-yl_oJ7UH4oAQ5cw",
    "content_images": [
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/16/phi-cong-my-ke-phut-cang-thang-tot-do-khi-doi-dau-ten-lua-ua-1731735306.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=i2c9gJc0rrRKruYjAJq8KQ",
      "https://i2-vnexpress.vnecdn.net/2024/11/16/phi-cong-f-15-4026-1731736239-3589-6735-1731761927.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=prY9wV-yl_oJ7UH4oAQ5cw"
    ],
    "categories": [
      "Thế giới",
      "Quân sự"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Phạm Giang"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T21:00:00",
    "updated_at": "2024-11-23T10:53:45.285743"
  },
  {
    "title": "Máy bay trúng đạn khi chuẩn bị cất cánh ở Mỹ",
    "abstract": "Máy bay của hãng Southwest Airlines trúng đạn trong lúc di chuyển ra đường băng tại sân bay thành phố Dallas, phải quay lại cổng xuất phát. - VnExpress",
    "content": "\"Chuyến bay số hiệu 2494 của Southwest Airlines trúng đạn gần buồng lái trong lúc di chuyển ra đường băng để chuẩn bị cất cánh tại sân bay Dallas Love Field tối 15/11. Chiếc Boeing 737-800 quay lại cổng xuất phát để hành khách rời máy bay\", Cục Hàng không Liên bang Mỹ (FAA) cho biết.\n\nSouthwest Airlines thông báo đã chuyển hành khách sang chuyến bay khác và đang hợp tác với giới chức. \"Phi cơ bị hư hại nhẹ và đã ngừng khai thác\", hãng hàng không Mỹ cho hay.\n\nMáy bay Boeing 737-800 của Southwest Airlines tại sân bay Dallas Love Field hồi tháng 5. Ảnh: Jetphotos\n\nGiới chức sân bay Dallas Love Field thông báo không có thương vong trong sự việc, đường băng bị phong tỏa trong thời gian ngắn và đã mở lại, hoạt động của sân bay không bị ảnh hưởng nhiều.\n\nChưa rõ phát đạn bắt nguồn từ đâu và liệu máy bay Southwest Airlines có phải mục tiêu bị nhắm tới hay không. Sở cảnh sát Dallas thông báo đang tiến hành điều tra và chưa đưa ra cáo buộc nào.\n\nSự cố xảy ra vài ngày sau khi Mỹ cấm tất cả chuyến bay tới Haiti trong vòng một tháng, sau vụ ba máy bay chở khách của các hãng hàng không Mỹ trúng đạn khi bay qua thủ đô Port-au-Prince hôm 11/11.\n\nHồng Hạnh (Theo AFP/CNN)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/southwestairlines2-1731763272-1968-1731763411.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WpBCpQmqnhLy_Kn5-_fKiw",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/southwestairlines2-1731763272-1968-1731763411.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WpBCpQmqnhLy_Kn5-_fKiw"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Hồng Hạnh "
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T20:23:00",
    "updated_at": "2024-11-23T10:53:45.427889"
  },
  {
    "title": "Nữ nghị sĩ 22 tuổi gây ấn tượng với điệu nhảy haka giữa Hạ viện",
    "abstract": "New Zealand- Maipi-Clarke, 22 tuổi, bước vào chính trường New Zealand với tuyên bố mình là người bảo vệ quyền lợi, văn hóa Maori, giữa lúc vấn đề chủng tộc thành tâm điểm. - VnExpress",
    "content": "Khi được mời phát biểu trong phiên bỏ phiếu về dự luật Hiệp ước Bản địa tại Hạ viện New Zealand ngày 14/11, nghị sĩ Hana-Rawhiti Kareariki Maipi-Clarke, 22 tuổi, đứng dậy, xé bản thảo dự luật rồi bất ngờ nhảy điệu haka giữa nghị trường.\n\nHaka là điệu nhảy truyền thống của New Zealand, bắt nguồn từ điệu nhảy chiến tranh của người Maori. Haka còn có nghĩa là \"tiếng thét chiến trận\" hay \"thử thách bộ lạc\". Các chiến binh thường nhảy haka trước khi ra trận để nâng cao sĩ khí và trấn áp kẻ thù.\n\nCác thành viên đảng Te Pati Maori cũng đứng dậy nhảy, hò hét theo Maipi-Clarke, khiến phiên bỏ phiếu Hạ viện bị gián đoạn. Màn nhảy của nhóm nghị sĩ gây sốt, khiến tên tuổi của Maipi-Clarke được chú ý tới. Nữ nghị sĩ đã bị đình chỉ chức vụ trong một ngày sau khi khởi xướng màn nhảy.\n\nNghị sĩ xé dự luật, nhảy haka giữa nghị trường Nghị sĩ Maipi-Clarke bắt đầu màn nhảy haka tại hạ viện New Zealand, ngày 14/11. Video: X/Kelvin Morgan\n\nMaipi-Clarke, sinh năm 2002 ở Đảo Bắc, trúng cử nghị sĩ trong cuộc bầu cử năm 2023, nơi cô và cha mình đều được xem là ứng viên nghị sĩ đại diện cho đảng Te Pati Maori của người Maori bản địa, vốn chiếm khoảng 20% trong số 5,3 triệu dân New Zealand.\n\nCô trúng cử vì \"góc nhìn trẻ trung\", trở thành nghị sĩ trẻ nhất New Zealand trong gần hai thế kỷ. Gia đình Maipi-Clarke có truyền thống làm chính trị, cô là hậu duệ bộ trưởng Maori đầu tiên của New Zealand Wi Katene và là cháu gái của Taitimu Maipi, thành viên nhóm hoạt động Maori Nga Tamatoa, và nhà ngôn ngữ học Maori Hana Te Hemara.\n\nMaipi-Clarke bước vào nghị trường khi các vấn đề chủng tộc trở thành tâm điểm ở New Zealand, trong bối cảnh chính quyền Thủ tướng Christopher Luxon hứng chỉ trích sau khi dừng đưa tiếng Maori vào các văn bản chính thức, giải thể cơ quan y tế Maori.\n\nSau khi trúng cử, cô mô tả mình là kaitiaki (người bảo vệ) ngôn ngữ, quyền lợi, văn hóa Maori và gây chú ý khi nhảy haka trong bài phát biểu đầu tiên trước quốc hội hồi tháng 12/2023 để thể hiện các cam kết với người bản địa, rằng bản thân \"đã sẵn sàng cho một trận chiến\".\n\nMàn nhảy mới nhất ngày 14/11 của cô và các nghị sĩ Maori nhằm thể hiện sự phản đối với dự luật Hiệp ước Bản địa. Đảng ACT New Zealand, một đảng nhỏ trong liên minh cầm quyền trung hữu, tuần trước công bố dự luật nhằm diễn giải lại Hiệp ước Waitangi được hoàng gia Anh và hơn 500 tù trưởng Maori bản địa ký năm 1840.\n\nHiệp ước nêu cách hai bên quản trị trong hòa bình ở New Zealand. Cách diễn giải các điều khoản trong hiệp ước vẫn tác động đến luật pháp và chính sách tại nước này cho đến ngày nay. Dự luật của ACT New Zealand bị nhóm Maori phản đối mạnh mẽ, cho rằng nó làm suy yếu quyền của người bản địa.\n\nNghị sĩ New Zealand Hana-Rawhiti Kareariki Maipi-Clarke. Ảnh: Time\n\nMaipi-Clarke cũng từng nhiều lần chỉ trích Thủ tướng Luxon làm suy yếu quyền của người bản địa. Theo thăm dò của tạp chí Time, Mỹ, khi mức độ ủng hộ của ông Luxon giảm sút, Maipi-Clarke đang nổi lên là một trong 5 ứng viên thủ tướng được yêu thích.\n\nLà nghị sĩ thuộc Gen Z (sinh năm 1997-2012), cô còn điều hành một khu \"vườn tập thể\", nơi cộng đồng Maori cùng nhau trồng cây và thu hoạch. Cô cũng dạy học sinh làm vườn, hoạt động tích cực trên mạng xã hội và viết sách về việc sử dụng lịch Maori để chữa lành thể chất, tinh thần.\n\nTrả lời Time năm 2023, Maipi-Clarke nhấn mạnh sứ mệnh trở thành đại diện cho tiếng nói của cử tri trẻ tuổi và nâng cao nhận thức về lựa chọn quan điểm chính trị cũng như về vấn đề chống biến đổi khí hậu.\n\n\"Tôi cũng muốn những hỗ trợ những người trẻ dễ bị lôi kéo gia nhập băng đảng và những người cảm thấy lạc lõng trong cộng đồng vì không thể kết nối văn hóa\", cô nói.\n\nĐức Trung (Theo AP, AFP, TIME)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/next-generation-leaders-2024-h-1605-9646-1731748213.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=P0OE_5Afcv7ZCRpaixmNRQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/next-generation-leaders-2024-h-1605-9646-1731748213.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=P0OE_5Afcv7ZCRpaixmNRQ",
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/15/nghi-si-xe-du-luat-nhay-haka-giua-nghi-truong-1731634696.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=76vG00l0Z8hlhXG0_4EvaA"
    ],
    "categories": [
      "Thế giới",
      "Cuộc sống đó đây"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Đức Trung "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T20:00:00",
    "updated_at": "2024-11-23T10:53:45.566430"
  },
  {
    "title": "Tehran bác tin 'Đại sứ Iran bí mật gặp Elon Musk'",
    "abstract": "Tehran \"kịch liệt phủ nhận\" thông tin từ truyền thông Mỹ cho rằng Đại sứ Iran tại Liên Hợp Quốc đã bí mật gặp tỷ phú Elon Musk. - VnExpress",
    "content": "Người phát ngôn Bộ Ngoại giao Iran Esmaeil Baghaei hôm nay nói rằng ông \"vô cùng ngạc nhiên\" khi truyền thông Mỹ đưa tin Đại sứ Iran tại Liên Hợp Quốc đã bí mật gặp tỷ phú Elon Musk, nhấn mạnh Tehran \"kịch liệt phủ nhận\" thông tin cho rằng cuộc gặp này từng diễn ra.\n\nTruyền thông Mỹ hôm 14/11 dẫn lời hai quan chức Iran giấu tên cho biết cuộc gặp giữa tỷ phú Elon Musk và Đại sứ Iran tại Liên Hợp Quốc Amir Saeid Iravani diễn ra hồi đầu tuần tại địa điểm bí mật và kéo dài hơn một giờ. Hai bên đã thảo luận về cách hạ nhiệt căng thẳng giữa Washington và Tehran, cuộc gặp được mô tả là tích cực.\n\nKaroline Leavitt, phát ngôn viên đội ngũ chuyển giao quyền lực của Tổng thống đắc cử Donald Trump, tuyên bố \"không bình luận về thông tin liên quan các cuộc gặp cá nhân\", trong khi tỷ phú Elon Musk và giới chức ngoại giao Mỹ chưa lên tiếng.\n\nĐại sứ Amir Iravani phát biểu trong phiên họp của Hội đồng Bảo an về tình hình Trung Đông ngày 14/4. Ảnh: Reuters\n\nTruyền thông Mỹ nhận định Tehran đang tìm cách thông qua Elon Musk để xoa dịu căng thẳng với ông Trump, trong khi nội bộ Iran dường như đang chia thành hai luồng ý kiến.\n\nPhần lớn hãng truyền thông Iran có xu hướng ủng hộ cải cách và thân cận với Tổng thống Masoud Pezeshkian bình luận tích cực về tin đồn. Trước thềm bầu cử Mỹ, một số quan chức Iran, trong đó có Ngoại trưởng Abbas Araghchi, đã bày tỏ mong muốn ổn định quan hệ với Washington và không leo thang căng thẳng.\n\n\"Chúng tôi không mong chờ có thể kết thúc đối đầu và căng thẳng với Mỹ, do nó xuất phát từ hàng loạt bất đồng mang tính căn bản. Chúng tôi hướng đến kiểm soát căng thẳng và tình trạng thù địch\", Ngoại trưởng Araghchi phát biểu trên đài truyền hình IRIB hồi tháng 8.\n\nTrong khi đó, những hãng truyền thông Iran mang lập trường bảo thủ cho rằng Đại sứ Iravani có thể bị xem là \"ngây thơ hoặc phản quốc\" nếu thật sự đã bí mật đối thoại với Elon Musk. Họ nhấn mạnh ông Trump phải \"bồi thường thiệt hại cho Iran khi vi phạm thỏa thuận hạt nhân\" được Tehran và các cường quốc phương Tây ký kết hồi năm 2015.\n\nTại cuộc họp quốc hội Iran ngày 16/11, nghị sĩ Abbas Goudarzi đã yêu cầu chính phủ \"tuyên bố lập trường về thông tin Đại sứ Iran ở Liên Hợp Quốc gặp Elon Musk\". Ông phản đối mọi ý định đàm phán hay trao đổi với Mỹ, nhấn mạnh rằng các nỗ lực đối thoại trước đây không giúp cải thiện tình hình mà chỉ khiến quan hệ hai nước thêm phức tạp.\n\nThanh Danh (Theo AFP, IRNA)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/da-i-su-iran-1731757627-9271-1731757642.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=xW0oHhyaTsWuP0-uwzVTLQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/da-i-su-iran-1731757627-9271-1731757642.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=xW0oHhyaTsWuP0-uwzVTLQ"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Thanh Danh"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T19:24:00",
    "updated_at": "2024-11-23T10:53:45.764007"
  },
  {
    "title": "Mẫu tiêm kích được Trung Quốc kỳ vọng vượt mặt F-35 Mỹ",
    "abstract": "Tiêm kích tàng hình J-35A có nét tương đồng với dòng F-35 Mỹ, song cũng mang nhiều khác biệt nhằm đáp ứng ưu tiên của không quân Trung Quốc. - VnExpress",
    "content": "Triển lãm hàng không Chu Hải năm nay đánh dấu màn ra mắt của J-35A, mẫu tiêm kích tàng hình thứ hai của Trung Quốc sau dòng J-20.\n\nJ-35 được phát triển từ nguyên mẫu FC-31 của Công ty Máy bay Thẩm Dương, chi nhánh thuộc Tập đoàn Công nghiệp Hàng không Trung Quốc (AVIC). Nó có kích thước nhỏ hơn J-20, nhưng được ứng dụng những công nghệ tàng hình và hệ thống điện tử hàng không tiên tiến nhất của Bắc Kinh hiện nay.\n\nGiới chức Trung Quốc từng bày tỏ kỳ vọng dòng J-35 không chỉ là đối thủ cạnh tranh, mà còn có thể vượt mặt chiến đấu cơ tàng hình F-35 của Mỹ.\n\nMẫu tiêm kích 'đối trọng với F-35 Mỹ' của Trung Quốc Tiêm kích J-35A Trung Quốc trình diễn tại triển lãm hàng không Chu Hải hôm 12/11. Video: CCTV\n\nGiới chuyên gia quân sự phương Tây nhận định J-35A có nhiều nét giống tiêm kích F-35 Mỹ.\n\nMột trong những điểm tương đồng dễ thấy nhất giữa J-35A và F-35 là hình dáng chung, với thiết kế cánh liền thân và hai cửa hút khí nằm dọc sườn phía sau buồng lái. Cả hai đều có vỏ ngoài trơn láng và hình dạng góc cạnh, giúp giảm diện tích phản xạ radar và hạn chế nguy cơ bị đối phương phát hiện.\n\nCánh đuôi đứng của chúng đều tạo thành cấu trúc hình chữ V, tăng đáng kể khả năng tàng hình so với thiết kế cánh đuôi đứng song song của tiêm kích thế hệ 4. Dù vậy, vẫn có một số khác biệt nhỏ trong bộ phận này. Cánh đuôi đứng của J-35A rộng hơn và đặt ở góc khác so với F-35, dường như nhằm đáp ứng các yêu cầu riêng của Trung Quốc về khí động học.\n\nBuồng lái của hai phi cơ có thiết kế tương tự nhau với nắp kính đơn khối dạng vỏ sò, giúp phi công có tầm quan sát rộng và ít vướng vật cản, cải thiện khả năng nắm bắt tình huống xung quanh trong các hoạt động tác chiến.\n\nTiêm kích J-35A Trung Quốc (trên) và F-35A Mỹ. Ảnh: PLA, X/FaySue6\n\nĐiểm khác biệt lớn nhất là J-35A trang bị hai động cơ tua-bin phản lực cánh quạt, còn F-35 chỉ có một.\n\nPhiên bản sản xuất hàng loạt của J-35 dường như sẽ dùng động cơ nội địa WS-13. Theo trang tin Global Security, phần lớn thiết kế và linh kiện của WS-13 được lấy từ động cơ RD-93 của Nga, nhà sản xuất Trung Quốc chỉ áp dụng một số chỉnh sửa nhỏ.\n\nTrong khi đó, hãng thông tấn Reuters cho rằng tiêm kích J-35 có khả năng được lắp động cơ WS-19 với hiệu suất cao hơn 10% so với WS-13. Hai mẫu động cơ có kích thước và hình dáng tương đồng, nhưng WS-19 là thiết kế hoàn toàn mới và ứng dụng nhiều công nghệ từ dòng WS-15 của tiêm kích tàng hình J-20.\n\nPhiên bản J-35A của không quân Trung Quốc có hình dáng thon gọn hơn, do được tối ưu cho hoạt động cất hạ cánh trên đường băng thông thường. Trong khi đó, dòng F-35 phải dùng chung thiết kế cho ba phiên bản với những yêu cầu khác biệt hoàn toàn, như bổ sung hệ thống quạt thẳng đứng cho phiên bản F-35B, khiến cấu trúc khung thân mở rộng đáng kể.\n\nTiêm kích J-35A Trung Quốc bay tại triển lãm hàng không Chu Hải hôm 12/11. Ảnh: Xinhua\n\nTrung Quốc chưa công bố thông số kỹ thuật của J-35A, song giới chuyên gia nhận định mẫu phi cơ này có thể đạt tốc độ tối đa 2.470 km/h, nhanh hơn so với mức 1.975 km/h của F-35A. \"Lợi thế này giúp J-35A chiếm ưu thế trong một số tình huống chiến đấu nhất định, đặc biệt là đánh chặn mục tiêu tốc độ cao\", cây bút Boyko Nikolov của trang quân sự Bulgarian Military nêu quan điểm.\n\nTầm bay của J-35A và F-35A cũng tương đồng nhau. Nguyên mẫu FC-31 V2 của J-35A mang được 7,2 tấn dầu và có bán kính chiến đấu 1.200 km, trong khi F-35A có khả năng chứa tối đa 8,2 tấn dầu và đạt bán kính chiến đấu 1.000-1.400 km tùy nhiệm vụ.\n\nJ-35A được cho là có thể mang được 2 tấn vũ khí ở khoang giấu trong thân và tổng khối lượng vũ khí khoảng 8 tấn nếu dùng giá treo bên ngoài. Con số này với F-35A lần lượt là 2,6 và 8,2 tấn.\n\nTiêm kích F-35A Mỹ biểu diễn tại bang Wisconsin hồi tháng 7. Ảnh: USAF\n\nNikolov cho rằng cả hai dòng máy bay Trung Quốc và Mỹ đều có thiết kế tập trung vào năng lực tàng hình, tính cơ động và cảm biến hiện đại, nhưng đi theo những hướng phát triển khác nhau để đáp ứng ưu tiên về học thuyết sử dụng và công nghệ của từng nước.\n\n\"J-35A được thiết kế để hoạt động trong khu vực, chú trọng vào tốc độ và khả năng cơ động, trong khi F-35 tập trung nhiều hơn vào khả năng tác chiến viễn chinh và hiệp đồng giữa quân đội của nhiều quốc gia đồng minh\", chuyên gia này cho hay.\n\nPhát ngôn viên không quân Trung Quốc Xie Peng cho biết tiêm kích tàng hình J-35A và J-20 đều có \"màn xuất hiện ấn tượng\" tại triển lãm Chu Hải năm nay, thêm rằng J-35A sẽ gia nhập hàng ngũ tiêm kích chủ lực của không quân Trung Quốc, bên cạnh dòng J-20, J-16 và J-10C.\n\nPhạm Giang (Theo Bulgarian Military, First Post, War Zone)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/15/J352-1731643252-1470-1731645506.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=fTpQ-e5gL9-zeeQuR-iPKA",
    "content_images": [
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/15/mau-tiem-kich-doi-trong-voi-f-35-my-cua-trung-quoc-1731642646.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=rnjkvoPSTu9jdz64vdZvQA"
    ],
    "categories": [
      "Thế giới",
      "Quân sự"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Phạm Giang"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T19:00:00",
    "updated_at": "2024-11-23T10:53:45.921493"
  },
  {
    "title": "Ông Zelensky: Ukraine phải kết thúc chiến sự trong năm 2025",
    "abstract": "Tổng thống Zelensky tuyên bố Ukraine \"phải làm mọi cách\" để chấm dứt chiến sự bằng biện pháp ngoại giao trong năm sau. - VnExpress",
    "content": "Trong cuộc phỏng vấn được truyền thông Ukraine công bố hôm nay, Tổng thống Volodymyr Zelensky tuyên bố Kiev sẵn sàng chấm dứt xung đột với Moskva thông qua đàm phán, với điều kiện nền tảng là \"đất nước Ukraine vững mạnh\" cả trên chiến trường và ngoại giao.\n\n\"Chúng ta cần làm mọi cách để chiến sự chấm dứt trong năm sau thông qua biện pháp hòa bình\", ông nói.\n\nÔng Zelensky cho rằng Tổng thống Nga Vladimir Putin \"không muốn hòa bình nhưng cũng không từ chối đối thoại\", cho rằng Moskva đang tìm cách chấm dứt tình trạng bị cô lập. \"Đàm phán nhưng không đi đến đâu cả, đó mới là diễn biến có lợi cho ông Putin. Ông ấy sẽ yêu cầu Ukraine đầu hàng, nhưng không đời nào chúng ta chấp nhận\", Tổng thống Zelensky cho hay.\n\nTổng thống Zelensky phát biểu tại Hội nghị thượng đỉnh Cộng đồng Chính trị châu Âu ở Hungary ngày 8/11. Ảnh: AFP\n\nÔng Zelensky thừa nhận Tổng thống đắc cử Mỹ có vai trò rất quan trọng đối với Ukraine, bày tỏ hy vọng ông Trump sẽ đứng về phía Ukraine trong trường hợp Kiev và Moskva khởi động đàm phán.\n\n\"Nếu đối thoại với ông Putin trong bối cảnh hiện nay, Ukraine coi như đã thua ngay từ đầu. Chúng ta sẽ không có được hòa bình công bằng. Đàm phán ở thế yếu không giải quyết được gì. Chúng ta cần Mỹ giữ lập trường ủng hộ Ukraine. Đó là yếu tố then chốt trong mọi kịch bản đối thoại\", ông nói.\n\nGiới chức Nga và Mỹ chưa bình luận về thông tin.\n\nCác phát biểu được đưa ra một ngày sau khi Tổng thống đắc cử Mỹ Donald Trump nhấn mạnh thông điệp cần kết thúc chiến sự giữa Nga và Ukraine. \"Chúng ta sẽ giải quyết vấn đề Trung Đông và sẽ làm việc cật lực trong vấn đề Nga - Ukraine. Phải chấm dứt. Nga và Ukraine phải dừng lại\", ông phát biểu tại dinh thự Mar-a-Lago ở Florida.\n\nThanh Danh (Theo Reuters, Pravda)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/zelensky-eu-1731751255-1731751-5372-4017-1731751481.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Bef_pIsS6lptqvG2NJVg1w",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/zelensky-eu-1731751255-1731751-5372-4017-1731751481.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Bef_pIsS6lptqvG2NJVg1w"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Chiến sự Nga - Ukraine"
    ],
    "authors": [
      "Thanh Danh "
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T18:01:00",
    "updated_at": "2024-11-23T10:53:46.050738"
  },
  {
    "title": "Quan chức Tây Ban Nha thừa nhận sai sót khi chống lũ",
    "abstract": "Lãnh đạo vùng Valencia thừa nhận đã sai sót trong ứng phó đợt lũ khiến hơn 200 người chết tháng trước, nhưng không nhắc những lời kêu gọi từ chức. - VnExpress",
    "content": "Carlos Mazon, lãnh đạo vùng Valencia của Tây Ban Nha, hôm 15/11 khẳng định \"không phủ nhận những thất bại\" của chính quyền trong ứng phó thảm hỏa lũ quét hồi tháng trước. \"Sự việc cho thấy hệ thống phát hiện và cảnh báo thảm họa có nhiều lỗ hổng\", ông cho hay.\n\nTrận lũ quét ở miền đông và miền trung Tây Ban Nha cuối tháng 10 đã khiến hơn 220 người thiệt mạng, nhiều thị trấn và nhà cửa bị nhấn chìm trong bùn đất. Dữ liệu thống kê công bố ngày 15/11 cho thấy gần một nửa số nạn nhân là người trên 70 tuổi.\n\nÔng Mazon lặp lại tuyên bố trước đó rằng cơ quan khí tượng quốc gia Tây Ban Nha không đưa ra cảnh báo đầy đủ về lũ, đồng thời nhấn mạnh cường độ của trận lũ rất khó dự đoán. \"Người dân có lý khi nghi ngờ hệ thống phản ứng khẩn cấp không làm đúng chức năng theo kỳ vọng\", ông nói.\n\nLãnh đạo Carlos Mazon (trái) cùng Vua Tây Ban Nha Felipe VI (phải) bị ném bùn khi thị sát vùng lũ Paiporta ngày 3/11. Ảnh: AP\n\nBộ trưởng Khoa học Diana Morant sau đó chỉ trích ông Mazon \"hèn nhát về mặt chính trị\".\n\nĐây là những phát biểu công khai đầu tiên của ông Mazon về cách phản ứng của chính quyền Valencia trong thảm họa, được đưa ra gần một tuần sau khi hàng chục nghìn người xuống đường biểu tình và yêu cầu ông từ chức.\n\nNgười biểu tình chỉ trích chính truyền địa phương không gửi cảnh báo sớm hơn trong ngày 29/10, dù cơ quan thời tiết quốc gia Tây Ban Nha đã ban bố mức cảnh báo cao nhất từ sáng hôm đó.\n\nNgười dân Tây Ban Nha, đặc biệt là người dân Valencia, cũng chỉ trích nhiều vấn đề trong công tác ứng phó khẩn cấp trước thiên tai. Tại Paiporta, khu vực bị ảnh hưởng nghiêm trọng, người dân đã ném bùn vào Thủ tướng Pedro Sanchez, Vua Felipe VI và ông Mazon khi ba lãnh đạo tới thăm thị trấn vài ngày sau lũ.\n\nÔng Mazon tiếp tục hứng chỉ sau khi báo chí địa phương tuần này đưa tin lãnh đạo Valencia đã ăn trưa suốt ba tiếng với một nhà báo vào xảy ra lũ quét, trong lúc một số thị trấn và làng mạc bắt đầu ngập lụt.\n\nCon phố đầy bùn đất, xe cộ chất đống sau lũ quét ở Valencia ngày 2/11. Ảnh: AP\n\nBộ máy lãnh đạo tại Tây Ban Nha áp dụng nguyên tắc phi tập trung, trong đó chính phủ trung ương giao trách nhiệm phòng vệ dân sự và ứng phó khẩn cấp cho chính quyền địa phương. Chính quyền các vùng có thể yêu cầu chính phủ cung cấp nguồn lực, cũng như sử dụng thông tin từ cơ quan dự báo thời tiết quốc gia và các cơ quan khác.\n\nHồng Hạnh (Theo AP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/ap24308503232337-1731749610-17-8946-1926-1731750709.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=tPEwUVP0SHY-4B1eKTL1eQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/ap24308503232337-1731749610-17-8946-1926-1731750709.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=tPEwUVP0SHY-4B1eKTL1eQ"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Hồng Hạnh"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T17:41:00",
    "updated_at": "2024-11-23T10:53:46.171298"
  },
  {
    "title": "255.000 người Philippines sơ tán trước siêu bão Manyi",
    "abstract": "Khoảng 255.000 người Philippines phải rời khỏi nhà cửa, đến nơi trú ẩn an toàn trước khi siêu bão Manyi đổ bộ vào đất liền. - VnExpress",
    "content": "Cơ quan khí tượng quốc gia Philippines (PAGASA) hôm nay thông báo bão Manyi đang tiến gần đảo Catanduanes, miền đông nước này, với sức gió giật lên tới 230 km/h. \"Bão có nguy cơ gây sóng cao tới 3 m và đe dọa tính mạng người dân, trong khi gió mạnh có thể tác động nghiêm trọng tới những khu vực bị ảnh hưởng nặng nhất\", cơ quan này cho hay.\n\nPAGASA dự báo Manyi sẽ đổ bộ vào đảo Catanduanes trong đêm nay hoặc rạng sáng mai, trở thành cơn bão lớn thứ 6 tấn công Philippines trong một tháng qua.\n\nNgười dân Philippines đi sơ tán theo yêu cầu của chính quyền ở Daraga, tỉnh Albay, ngày 15/11. Ảnh: AFP\n\nKhoảng 255.000 người Philippines đã sơ tán đến nơi an toàn, trong khi chính phủ kêu gọi người dân không được phớt lờ các bản tin cảnh báo.\n\n\"Hãy sơ tán trước nếu cần, đừng đợi tới lúc nguy hiểm mới rời đi hoặc gọi cứu hộ. Nếu làm như vậy, các vị không chỉ đặt bản thân vào nguy hiểm, mà còn cả lực lượng cứu hộ nữa\", Thứ trưởng Nội vụ Phillipines Marlo Iringan nói.\n\nMyrna Perea, chủ tiệm tạp hóa ở thành phố Legazpi thuộc tỉnh Albay, cùng chồng và ba con đã sơ tán khỏi ngôi nhà ổ chuột và đến điểm trú bão ở một trường học. Họ ở cùng 9 gia đình trong một phòng học, giữa thời tiết nóng nực và ngột ngạt, nhưng cho rằng như vậy vẫn an toàn hơn ở nhà.\n\n\"Tôi nghĩ nhà mình sẽ không còn gì sau bão, bởi nhà xây bằng vật liệu nhẹ và dễ bị gió mạnh thổi bay. Đó là lý do chúng tôi phải sơ tán. Điều quan trọng nhất là gia đình không mất đi người nào\", Perea cho hay.\n\nCác trung tâm sơ tán bão ở đảo Catanduanes đã chật cứng người. Cơ quan thời tiết địa phương ngày 16/11 cảnh báo Manyi có thể gây \"lũ lụt nghiêm trọng và sạt lở đất diện rộng\" trong khu vực.\n\nNgười dân trong một trung tâm thương mại ở thị trấn Polangui, tỉnh Albay, ngày 16/11. Ảnh: AFP\n\nRoberto Monterola, quan chức phụ trách ứng phó thiên tai của vùng Virac, cho biết 400 người đang tập trung tại trụ sở chính quyền, trong khi nhiều người đã chuyển đến một phòng tập thể hình. Quân đội cũng cưỡng chế di dời 100 hộ gia đình ở hai ngôi làng ven biển vào sâu trong đất liền vì lo ngại nước triều dâng có thể nhấn chìm nhà của họ.\n\n\"Mưa lớn, gió mạnh và triều dâng có thể xảy ra tại những khu vực ngoài vùng dự kiến đổ bộ\", PAGASA cho hay.\n\nTất cả tàu thuyền đều được lệnh neo đậu tại cảng hoặc quay về bờ. Cơ quan theo dõi núi lửa Philippines cảnh báo mưa lớn do bão Manyi có thể làm lở lớp trầm tích ở ba ngọn núi, trong đó có núi Taal ở phía nam thủ đô Manila.\n\nĐường đi dự kiến của bão Manyi. Ảnh: NCHMF\n\nÍt nhất 163 người đã thiệt mạng trong 5 cơn bão tấn công Philippines gần đây, cùng hàng nghìn người mất nhà cửa, mùa màng và gia súc thiệt hại.\n\nMỗi năm có khoảng 20 cơn bão lớn và siêu bão đi qua Philippines hoặc vùng biển xung quanh, nhưng hiếm khi nhiều sự kiện thời tiết khắc nghiệt xảy ra trong khoảng thời gian ngắn ở quốc gia này như năm nay. Các nhà khoa học cảnh báo biến đổi khí hậu khiến cường độ bão gia tăng gây mưa lớn hơn, lũ quét và gió giật mạnh hơn.\n\n4 cơn bão đã xuất hiện ở lưu vực Thái Bình Dương từ đầu tháng 11. Cơ quan Khí tượng Nhật Bản ngày 16/11 cho hay đây là lần đầu xảy ra hiện tượng này trong tháng 11, kể từ khi các nhà khoa học bắt đầu lưu trữ tài liệu về bão hồi năm 1951.\n\nHồng Hạnh (Theo AFP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/afp-20241115-36mh2hk-v1-highre-1344-8916-1731746791.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=YjecMR_MgVjL5maB_hD5kQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/afp-20241115-36mh2hk-v1-highre-1344-8916-1731746791.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=YjecMR_MgVjL5maB_hD5kQ"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Hồng Hạnh "
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T16:47:00",
    "updated_at": "2024-11-23T10:53:46.306501"
  },
  {
    "title": "Xuất hiện ảnh xe tăng tối tân Israel 'bay tháp pháo'",
    "abstract": "Hình ảnh mới công bố cho thấy xe tăng Merkava hiện đại nhất của Israel bị bay tháp pháo, nghi do cán trúng khối nổ tự chế tại Dải Gaza. - VnExpress",
    "content": "Tài khoản Tank Posting, chuyên tổng hợp thông tin về xe tăng trong chiến sự, hôm 15/11 công bố loạt ảnh xe tăng Merkava Mark 4 của Israel bị phá hủy hoàn toàn, với phần khung thân bị biến dạng và tháp pháo bay ra xa nhiều mét. Một phần giáp phản ứng nổ tự hạn chế (SLERA) ở mặt trước tháp pháo cũng bị thổi bay, để lộ mặt giáp chính và cấu trúc SLERA bên cạnh.\n\n\"Đây là lần đầu có hình ảnh xác nhận xe tăng Merkava Mark 4 bị phá hủy hoàn toàn từ khi Israel mở chiến dịch ở Dải Gaza. Nó dường như là phiên bản Barak tối tân được ra mắt cuối năm ngoái. Chiếc xe cán trúng một khối chất nổ tự chế (IED) siêu lớn. Trong kíp vận hành 4 người, chỉ có lái xe sống sót\", tài khoản này cho hay.\n\nKhông rõ thời gian và địa điểm xảy ra sự việc, các bức ảnh dường như được binh sĩ Israel chụp trong quá trình khám nghiệm hiện trường. Một số chuyên gia nhận định tháp pháo của chiếc Merkava bị văng khỏi thân xe do sức ép quá lớn của khối IED, không phải do kích nổ đạn pháo trong khoang chiến đấu.\n\nTháp pháo xe tăng Merkava Mark 4, được cho là biến thể Barak, văng khỏi thân xe. Ảnh: X/TankPosting\n\nLực lượng Phòng vệ Israel (IDF) hồi cuối tháng trước thông báo 3 lính tăng thuộc Tiểu đoàn 196, Lữ đoàn 460, thiệt mạng trong chiến đấu và một quân nhân cùng kíp lái bị thương. Đây là đơn vị phụ trách tác chiến ở khu vực Jabalia, phía bắc Dải Gaza.\n\n\"Xe tăng Merkava Mark 4 của họ trúng IED với sức công phá lớn và chịu thiệt hại nghiêm trọng\", báo cáo của IDF có đoạn, nhưng không tiết lộ phiên bản xe tăng cụ thể.\n\nKênh truyền hình Al Mayadeen ở Lebanon, có nguồn tin thân cận với các phong trào vũ trang tại Dải Gaza, khi đó cũng cho biết cánh vũ trang của nhóm Jihad Hồi giáo Palestine (PIJ) đã \"phá hủy một xe tăng Merkava bằng thiết bị nổ với sức công phá lớn do nhóm tự chế tạo\".\n\nTổng cục Tăng thiết giáp của Bộ Quốc phòng Israel hồi tháng 9/2023 công bố xe tăng chủ lực Merkava Mark 4 Barak, cho biết nó sẽ được trang bị công nghệ trí tuệ nhân tạo, cảm biến, radar và camera giúp IDF \"giành chiến thắng trong mọi tình huống tác chiến\".\n\nBarak còn được lắp tổ hợp phòng thủ chủ động Windbreaker, có tên khác là Trophy, do hãng Rafael phát triển. Windbreaker có khả năng phát hiện và dự đoán quỹ đạo tên lửa đang bay tới, phóng ra những viên bi kim loại để đánh chặn, phá hủy chúng trước khi đầu đạn tiếp cận vỏ giáp xe tăng.\n\nThân xe tăng Merkava Mark 4 Barak (trái) và tháp pháo bị bay trong ảnh công bố hôm 15/11. Ảnh: X/TankPosting\n\nXe tăng Barak được phát triển trong 5 năm và đưa vào sản xuất hàng loạt từ đầu tháng 8/2023. Giới chức Israel không tiết lộ số lượng xe tăng Barak đã đặt hàng, thời gian triển khai và chi phí, song cho biết chúng đắt tương đương phiên bản Merkava 4M, vốn có giá khoảng 3,5 triệu USD mỗi chiếc.\n\nKể từ khi chiến sự Dải Gaza nổ ra vào tháng 10/2023, ít nhất 765 quân nhân Israel đã thiệt mạng trong chiến đấu. Nhiều xe tăng Merkava Mark 4 và thiết giáp Namer tối tân của Israel cũng bị các nhóm vũ trang Gaza bắn cháy hoặc làm hư hỏng, nhưng thường được đưa về tuyến sau sửa chữa và phục hồi khả năng chiến đấu.\n\nThanh Danh (Theo YNet, Militarnyi, Al Mayadeen)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/tha-p-pha-o-barak-1731742872-1-9370-1723-1731743141.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=6iXDNCaYfp28k4N3NXl0BQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/tha-p-pha-o-barak-1731742872-1-9370-1723-1731743141.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=6iXDNCaYfp28k4N3NXl0BQ"
    ],
    "categories": [
      "Thế giới",
      "Quân sự"
    ],
    "tags": [
      "Chiến sự Hamas - Israel"
    ],
    "authors": [
      "Thanh Danh"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T16:06:00",
    "updated_at": "2024-11-23T10:53:46.440687"
  },
  {
    "title": "Những người Ukraine quyết bám trụ nhà cửa trước đà tiến quân của Nga",
    "abstract": "Nhiều người dân Ukraine gần thành phố chốt chặn Kurakhovo vẫn quyết bám trụ nhà cửa, dù lực lượng Nga đang dần siết vòng vây quanh khu vực. - VnExpress",
    "content": "Dọc tuyến đường đến Kurakhovo, thành phố do Ukraine kiểm soát ở tỉnh Donetsk, là những ngôi nhà không bóng người và trơ trọi vì bom đạn tàn phá, cùng những vườn cây khô héo vì không được chăm nom.\n\nKurakhovo hiện là một trong những mặt trận nóng nhất tại tỉnh Donetsk, với vai trò là chốt chặn phía nam thành trì chiến lược Pokrovsk do Ukraine kiểm soát.\n\nNga đã kiểm soát gần như toàn bộ phần đông thành phố và đang bắt đầu tấn công trung tâm đô thị này, đồng thời triển khai hai mũi tiến quân ở phía bắc và nam nhằm tạo gọng kìm bao vây, cắt đứt nguồn hậu cần cho các đơn vị Ukraine cố thủ tại đây.\n\nAnatoly bán hàng cho khách ở thị trấn Andriivka, Donetsk, ngày 13/11. Ảnh: AFP\n\nTại thị trấn Andriivka gần đó, các kệ hàng trong siêu thị gần như trống không. \"Đây là những ổ bánh mỳ cuối cùng, hãy lấy đi\", Anatoly, 37 tuổi, chủ cửa hàng nói với khách, người nằm trong số ít cư dân chưa sơ tán.\n\nBất chấp bom đạn dội xuống mỗi ngày, Anatoly vẫn ở lại điều hành cửa hàng tạp hóa cuối cùng còn mở tại thị trấn, giúp đỡ người già yếu và tàn tật ở xung quanh. \"Họ là những người không có nơi nào để đi, cũng không có tiền và người thân\", anh nói.\n\nTuy nhiên, nỗ lực này chỉ có thể duy trì khi nguồn điện được đảm bảo. Anatoly dự kiến lên đường đoàn tụ cùng vợ con, những người đã rời đi từ trước, khi điện và các dịch vụ thiết yếu bị cắt ở Andriivka.\n\nNhững chiếc xe khách nhỏ gắn biển \"xe sơ tán\" liên tục xuất hiện trên các tuyến đường trong khu vực, trong khi tin nhắn kêu gọi người dân đi sơ tán liên tục gửi đến điện thoại mọi người. \"Hỡi người dân vùng Donetsk! Hãy tự cứu bản thân và người thân! Hãy sơ tán ngay!\", tin nhắn có đoạn.\n\nFedir Gjyvin, 69 tuổi, không muốn đi. Nhà của ông chất đầy rau đóng hộp, đủ để sống qua mùa đông. Ông dự kiến tới mỏ than gần đó lấy than củi để sưởi ấm cho mùa đông. Gjyvin tuyên bố chỉ đến ở nhà con gái cách đó 250 km về phía tây nếu lực lượng Nga đến gần.\n\n\"Tôi vẫn còn thời gian\", ông nói, dù các đơn vị Nga đã thông báo kiểm soát khu định cư Voznesenka, cách nhà của ông khoảng 15 km.\n\nÔng Fedir Gzhyvin đứng trước nơi trú ẩn ở Konstantinopil, Donetsk, ngày 13/11. Ảnh: AFP\n\nBà Olga, người dân thị trấn Dachne ở phía tây Kurakhovo, cho biết muốn nhìn thấy Ukraine và Nga đạt được \"hòa bình trong 24 giờ\" như Tổng thống đắc cử Mỹ Donald Trump đã cam kết. \"Chúng tôi muốn hòa bình, dù điều này nghĩa là phải thương lượng với Nga\", người phụ nữ 59 tuổi nói khi đứng gần một hố đạn pháo trên phố.\n\nÔng Donald Trump ngày 14/11 nhấn mạnh thông điệp cần kết thúc chiến sự giữa Nga và Ukraine. \"Chúng ta sẽ giải quyết vấn đề Trung Đông và sẽ làm việc cật lực trong vấn đề Nga - Ukraine. Phải chấm dứt. Nga và Ukraine phải dừng lại\", ông phát biểu tại dinh thự Mar-a-Lago ở Florida.\n\nTrong chiến dịch tranh cử, ông Trump từng tuyên bố sẽ kết thúc xung đột Nga - Ukraine \"trong 24 giờ\". Tổng thống đắc cử sẽ nhậm chức vào ngày 20/1/2025. Ông Trump trước đó nhiều lần phản đối viện trợ quân sự của Mỹ dành cho Ukraine, cho rằng Washington đang phải ký \"séc trắng\" cho Kiev.\n\nHàng rào thép gai và chướng ngại vật răng rồng của Ukraine tại Kurakhove ngày 13/11. Ảnh: AFP\n\nCách thị trấn Dachne khoảng 15 km về phía tây là ranh giới giữa tỉnh Donetsk và Dnipro, một trong những mục tiêu mà Nga đang hướng đến.\n\nQuân đội Ukraine đã gấp rút xây dựng nhiều tuyến phòng thủ tại đây. Mỗi rặng cây là một cứ điểm, chiến hào chạy ngang dọc trên mỗi cánh đồng, cùng với đó là hàng rào thép gai và chướng ngại vật răng rồng để cản trở bộ binh. Tất cả đều gây nỗi lo rằng lực lượng Nga có thể nhanh chóng tiến sâu vào các lãnh thổ Ukraine đang kiểm soát.\n\nAFP cuối tháng 10 nhận định Nga đang \"tiến nhanh chưa từng thấy\" kể từ khi rút quân khỏi thủ đô Kiev và khu vực miền bắc Ukraine vào tháng 3/2022.\n\nMột quan chức phương Tây nhận định việc Ukraine phân bổ quân cho chiến dịch tỉnh Kursk đã làm suy yếu lực lượng trên mặt trận Donbass, gồm tỉnh Donetsk và Lugansk. Ukraine không thể giải quyết được tình trạng thiếu hụt quân nghiêm trọng, dẫn đến các thất bại liên tiếp ở cả hai mặt trận.\n\nHồng Hạnh (Theo AFP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/afp-20241115-36mj6uv-v1-highre-7432-6860-1731742364.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cz6RkGcjbNKzryBe9PFXVQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/afp-20241115-36mj6uv-v1-highre-7432-6860-1731742364.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cz6RkGcjbNKzryBe9PFXVQ"
    ],
    "categories": [
      "Thế giới",
      "Cuộc sống đó đây"
    ],
    "tags": [
      "Chiến sự Nga - Ukraine"
    ],
    "authors": [
      "Hồng Hạnh "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T15:07:00",
    "updated_at": "2024-11-23T10:53:46.568561"
  },
  {
    "title": "Đồng minh ông Trump muốn giữ kín báo cáo thẩm tra đạo đức của ông Gaetz",
    "abstract": "Chủ tịch Hạ viện Mỹ Johnson nói ủy ban đạo đức không nên công bố báo cáo về cáo buộc môi giới mại dâm của ứng viên bộ trưởng tư pháp Gaetz. - VnExpress",
    "content": "\"Tôi sẽ kiên quyết yêu cầu Ủy ban Đạo đức không công bố báo cáo này, vì đó không phải cách chúng tôi làm việc tại Hạ viện\", Chủ tịch Hạ viện Mỹ Mike Johnson, thành viên đảng Cộng hòa và là đồng minh của Tổng thống đắc cử Donald Trump, nói với phóng viên tại quốc hội ngày 15/11.\n\nBình luận của ông được đưa ra sau khi các nghị sĩ từ cả hai đảng trong Ủy ban Tư pháp Thượng viện cho biết họ muốn xem báo cáo chưa được công bố của Ủy ban Đạo đức Hạ viện về cựu hạ nghị sĩ Matt Gaetz, người được ông Trump đề cử làm bộ trưởng tư pháp, như một phần quy trình phê chuẩn của Thượng viện đối với ứng viên nội các. Quy trình này sẽ bắt đầu vào năm tới với các phiên điều trần công khai.\n\nChủ tịch Hạ viện Mỹ Mike Johnson trả lời phóng viên tại tòa nhà quốc hội ngày 28/6. Ảnh: AFP\n\nGaetz, 42 tuổi, đã bị Ủy ban Đạo đức Hạ viện điều tra về cáo buộc môi giới mại dâm, sử dụng ma túy bất hợp pháp, cùng các vấn đề khác. Ông phủ nhận mọi cáo buộc.\n\nHôm 13/11, ngay sau khi được ông Trump đề cử vào ghế bộ trưởng tư pháp, Gaetz đã từ chức nghị sĩ, khiến cuộc điều tra kết thúc hai ngày trước khi Ủy ban Đạo đức Hạ viện dự kiến công bố báo cáo.\n\nChủ tịch Hạ viện Johnson cũng cho biết ông dự định hối thúc Chủ tịch Ủy ban Đạo đức Hạ viện Michael Guest không cung cấp báo cáo về Gaetz cho Ủy ban Tư pháp Thượng viện.\n\n\"Quy tắc của Hạ viện luôn là nghị sĩ sau khi từ chức sẽ không còn thuộc thẩm quyền điều tra của Ủy ban Đạo đức. Việc công bố báo cáo sẽ vi phạm nghiêm trọng về quy trình, truyền thống cũng như tinh thần của quy tắc, đồng thời tạo ra tiền lệ xấu\", ông Johnson, người vừa trở về sau khi gặp Tổng thống đắc cử Trump tại khu nghỉ dưỡng Mar-a-Lago, bang Florida, nói thêm.\n\nTrả lời phóng viên hôm 13/11, Johnson cho biết ông không thể tham gia vào quyết định có công bố báo cáo hay không.\n\nCảnh sát bắt đầu tìm đến Gaetz trong quá trình điều tra bạn của ông là Joel Greenberg, cựu nhân viên thuế vụ bị kết án 11 năm tù hồi năm 2022 vì tội môi giới mại dâm người vị thành niên và một số tội danh khác. Bộ Tư pháp Mỹ cũng điều tra ông vì những nghi vấn liên quan đến môi giới mại dâm liên quan thiếu nữ 17 tuổi và cản trở nhân viên hành pháp.\n\nVăn phòng của Gaetz năm ngoái cho biết công tố viên đã thông báo ông sẽ không bị buộc tội, nhưng Ủy ban Đạo đức Hạ viện vẫn tiến hành điều tra. Nếu được phê chuẩn làm bộ trưởng tư pháp, Gaetz có thể bãi bỏ mọi cuộc điều tra của cảnh sát nhắm vào mình.\n\nGaetz là đồng minh trung thành với Tổng thống đắc cử Trump. Ông cần phải được Thượng viện phê chuẩn cho vị trí Bộ trưởng Tư pháp. Đảng Cộng hòa hiện chiếm đa số tại Thượng viện, song một số nghị sĩ trong đảng đã bày tỏ hoài nghi về sự lựa chọn này của Tổng thống đắc cử.\n\nMatt Gaetz tại một cuộc vận động tranh cử của ông Trump ở Henderson, Nevada, ngày 31/10. Ảnh: AP\n\nHuyền Lê (Theo Reuters, AFP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/chu-tich-ha-vien-my-jpeg-17317-8465-5898-1731730688.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=0cWc1TGc9VZz9x1XgvrYQQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/chu-tich-ha-vien-my-jpeg-17317-8465-5898-1731730688.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=0cWc1TGc9VZz9x1XgvrYQQ"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Huyền Lê"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T12:18:00",
    "updated_at": "2024-11-23T10:53:46.703725"
  },
  {
    "title": "Lính Nga tập lái thiết giáp M2 Bradley thu của Ukraine",
    "abstract": "Quân nhân Nga luyện tập cách vận hành thiết giáp M2 Bradley Ukraine mà họ tịch thu ở tỉnh Donetsk, dự kiến dùng chúng chống lại lực lượng Ukraine. - VnExpress",
    "content": "Kênh Zvezda của Bộ Quốc phòng Nga ngày 15/11 công bố video cho thấy các quân nhân nước này huấn luyện vận hành xe chiến đấu bộ binh M2 Bradley do Mỹ chế tạo. Lực lượng Nga tịch thu chiếc M2 này trên mặt trận gần Sokol, ngôi làng nằm cách thành phố cửa ngõ Pokovsk khoảng 27 km về phía đông.\n\n\"Chúng tôi bắn trúng chiếc M2, khiến nó bị trật xích. Sau khi đẩy lùi lực lượng Ukraine, chúng tôi sửa chiếc thiết giáp và đưa nó về hậu phương. Giờ chiếc M2 này phục vụ cho nước Nga\", Yelisey Motorin, chỉ huy tiểu đoàn thuộc Lữ đoàn Bộ binh Cơ giới Cận vệ số 30 Nga, cho biết.\n\nTheo phóng viên Igor Lapik của Zvezda, chiếc M2 Bradley giờ được dùng trong bài huấn luyện giúp quân nhân Nga có thể phát hiện đối phương nhanh chóng. Các kỹ sư Nga cũng nghiên cứu mọi điểm mạnh và điểm yếu của phương tiện để tìm cách đối phó.\n\nLính Nga tập lái thiết giáp M2 Bradley Quân nhân Nga tập điều khiển thiết giáp M2 Bradley trên thao trường ở tỉnh Donetsk trong video công bố ngày 15/11. Video: Zvezda\n\nLái xe Valery Solovyov nhận định mẫu thiết giáp này dễ điều khiển hơn với hai bàn đạp ga cỡ lớn, vô lăng và cần số. Những điểm trừ của M2 bao gồm hộp số tự động, khó leo dốc và thường bị sa lầy khi di chuyển trong khu vực nhiều bùn.\n\n\"Với thiết giáp BTR, chúng tôi chỉ cần gài cầu để nó leo dốc khỏe hơn nhiều\", Solovyov nói. \"Còn với M2 Bradley trang bị hộp số tự động, lái xe chỉ cần đạp kịch ga. Mọi thứ phụ thuộc vào phương tiện, ít phụ thuộc vào lái xe\".\n\nCác quân nhân Nga nói rằng họ áp dụng phương pháp \"thử và sai\" khi tìm hiểu cách vận hành thiết giáp M2. \"Giờ nó là một thiết giáp Mỹ mang tính cách Nga\", Lapik nhận định. \"Chiếc M2 được lắp một số phụ tùng do Nga chế tạo. Những nơi có chú thích bằng tiếng Anh được dán nhãn ghi chú bằng tiếng Nga\".\n\nPháo thủ Valentin Smirnov cho biết chiếc M2 đã mất cửa sau, các kỹ sư Nga phải tháo bộ phận này trên thiết giáp khác và lấy cơ cấu điều khiển từ xe thứ ba. \"Có thể gọi đây là chiếc M2 Frankenstein\", Smirnov nói. \"Chúng tôi lắp đủ thứ trên đó, một nửa là cảm biến của xe chiến đấu bánh xích BMP và đèn pha lấy từ xe BTR\".\n\nVị trí làng Sokol, tỉnh Donetsk. Đồ họa: RYV\n\nKhoang chở quân của chiếc M2 bị cũ nát nhiều sau các trận đánh, song vẫn có thể chứa tới 6 người lính với đầy đủ trang bị và đạn dược. Các thợ máy Nga cũng hàn thêm giáp lồng trên nóc tháp pháo để chống phương tiện bay không người lái (drone).\n\nNgoài thiết giáp M2 nói trên, lực lượng Nga còn thử nghiệm một số mẫu phương tiện chiến đấu khác của NATO tại thao trường. Theo Lapik, các quân nhân Nga \"đang chuẩn bị cho nhiệm vụ chiến đấu thật sự cho chiếc M2 thu được từ Ukraine để chống lại chủ cũ của nó\".\n\nM2 Bradley được Mỹ phát triển từ những năm 1960 với mục đích tạo ra loại thiết giáp có tốc độ đủ nhanh để bắt kịp đội hình với xe tăng chủ lực M1 Abrams. Quân đội Mỹ bắt đầu biên chế M2 Bradley vào năm 1981 và sử dụng tới nay.\n\nMỹ đã chuyển giao 31 xe tăng Abrams và hơn 300 thiết giáp Bradley cho Ukraine kể từ đầu xung đột, chủ yếu được biên chế cho Lữ đoàn Cơ giới Độc lập số 47.\n\nTheo Lostarmour, trang phân tích thông tin tình báo dựa trên các nguồn công khai có trụ sở tại Nga, hàng chục thiết giáp Bradley của Ukraine đã bị phá hủy trên chiến trường.\n\nNguyễn Tiến (Theo Zvezda, AFP, AP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/5563187178137268579aNga-173172-5481-2302-1731725984.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=dZAnuhlC1ZPNV1R1yyiByA",
    "content_images": [
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/16/linh-nga-tap-lai-thiet-giap-m2-bradley-1731725678.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=prt0Oj2JYMJLPiCSVgtXpA",
      "https://i2-vnexpress.vnecdn.net/2024/11/16/5563187178137268579aNga-173172-5481-2302-1731725984.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=dZAnuhlC1ZPNV1R1yyiByA"
    ],
    "categories": [
      "Thế giới",
      "Quân sự"
    ],
    "tags": [
      "Chiến sự Nga - Ukraine"
    ],
    "authors": [
      "Nguyễn Tiến"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T10:23:00",
    "updated_at": "2024-11-23T10:53:46.845716"
  },
  {
    "title": "Báo Mỹ nói Iran 'cam đoan không tìm cách ám sát ông Trump'",
    "abstract": "Các báo Mỹ cho hay Iran từng gửi thư cho chính quyền Tổng thống Biden để khẳng định họ không lên kế hoạch ám sát ông Trump. - VnExpress",
    "content": "Chính quyền Tổng thống Mỹ Joe Biden hồi tháng 9 cảnh báo Mỹ sẽ xem bất kỳ kế hoạch nào của Iran nhằm ám sát ứng viên tổng thống đảng Cộng hòa Donald Trump đều là \"hành động gây chiến\". Đến tháng 10, Tehran gửi thư cho Washington khẳng định họ không tìm cách ám sát ông Trump, truyền thông Mỹ hôm 15/11 dẫn các nguồn tin giấu tên cho hay.\n\nDo Mỹ và Iran không có quan hệ ngoại giao nên thư được gửi thông qua Thụy Sĩ, nước phụ trách các vấn đề liên quan lợi ích ngoại giao của Mỹ ở Tehran. Các báo lớn của Mỹ như WSJ, NYTimes, NBC News đều đưa thông tin, dẫn lời quan chức giấu tên trong chính quyền Tổng thống Biden.\n\nTrong thư, Iran tái khẳng định việc Mỹ hạ sát tướng Qassem Soleimani, tư lệnh đặc nhiệm Quds thuộc Vệ binh Cách mạng Hồi giáo Iran, tại Iraq hồi năm 2020 là hành vi tội ác, theo hai quan chức Mỹ. Tuy nhiên, Iran cũng khẳng định họ không muốn ám sát ông Trump.\n\nMột quan chức và một nhà phân tích Iran nói với báo Mỹ rằng bức thư nêu rõ Tehran sẽ tìm cách trả thù cho tướng Soleimani thông qua các biện pháp pháp lý quốc tế. Họ cho biết chính lãnh tụ tối cao Iran Ali Khamenei đã viết bức thư gửi phía Mỹ.\n\nÔng Donald Trump tại New York hồi tháng 9. Ảnh: AP\n\nPhái đoàn Iran tại Liên Hợp Quốc từ chối bình luận về thông tin này, nhưng ra tuyên bố khẳng định Tehran sẽ đáp trả vụ hạ sát tướng Soleimani \"thông qua con đường pháp lý\".\n\nTừ sau cuộc bầu cử tổng thống ở Mỹ, nhiều cựu quan chức, học giả và hãng truyền thông Iran công khai ủng hộ Tehran nỗ lực tiếp xúc với chính quyền mới và theo đuổi cách tiếp cận hòa giải, dù đồng minh của ông Trump cam kết thực hiện chiến dịch gây áp lực tối đa nhằm vào Iran.\n\nÔng Trump hồi năm 2020 ra lệnh hạ sát tướng Soleimani bằng máy bay không người lái tại sân bay ở Baghdad. Iran sau đó tuyên bố sẽ báo thù cho ông Soleimani.\n\nBộ Tư pháp Mỹ từng công bố hai cáo trạng liên quan việc Iran âm mưu ám sát ông Trump. Họ cũng cáo buộc Iran lên kế hoạch nhằm vào những quan chức khác trong chính quyền Trump.\n\nTrong chiến dịch tranh cử của ông Trump, giới chức Mỹ cảnh báo Iran đang nhắm vào ứng viên đảng Cộng hòa. Công tố viên liên bang ở Manhattan, New York tuần trước cho biết những kẻ chủ mưu người Iran đã thảo luận về kế hoạch ám sát ông Trump. Bộ Ngoại giao Iran gọi cáo buộc này là vô căn cứ.\n\nHồi tháng 7, Asif Raza Merchan, một người đàn ông Pakistan từng đến Iran, bị bắt ở New York và bị cáo buộc lên kế hoạch thuê sát thủ ám sát các chính trị gia Mỹ. Các nhà điều tra tin rằng mục tiêu của Merchan bao gồm cả ông Trump.\n\nSở Mật vụ Mỹ nhận được thông tin tình báo về ý định của Iran nhằm vào ông Trump nên đã tăng cường các đội chống bắn tỉa để bảo vệ ứng viên tổng thống. Sau hai vụ ám sát hụt nhằm vào ứng viên đảng Cộng hòa ở Pennsylvania và Florida, các cơ quan tình báo Mỹ đánh giá Iran ngày càng tin tưởng có thể thực hiện kế hoạch.\n\nĐội bắn tỉa làm nhiệm vụ bảo vệ ông Trump tại sự kiện vận động tranh cử ở Butler, Pennsylvania, ngày 13/7. Ảnh: AP\n\nGiới chức Mỹ sau đó đã xem xét tăng cường biện pháp an ninh và thực hiện chiến dịch ngoại giao để thuyết phục Iran rằng nước này đang tính toán sai lầm nghiêm trọng.\n\nElon Musk, đồng minh thân cận của ông Trump, được cho là đã gặp đại sứ Iran tại Liên Hợp Quốc đầu tuần này, dấu hiệu cho thấy không chỉ chính quyền Biden mà cả nhóm của ông Trump đều đang tìm cách tránh xung đột trực tiếp. Nguồn tin Iran cho biết cuộc gặp giữa Musk với đại sứ Amir Saied Iravani diễn ra tại địa điểm bí mật ở thành phố New York, nhằm xoa dịu căng thẳng giữa Iran và Mỹ dưới thời chính quyền Trump.\n\nTỷ phú Musk hiện vẫn chưa lên tiếng về thông tin này.\n\nMỹ và Iran không có quan hệ ngoại giao chính thức kể từ sau cách mạng Hồi giáo ở Iran năm 1979, khi 52 người Mỹ bị bắt làm con tin trong đại sứ quán của Washington ở Tehran và bị giữ suốt hơn một năm.\n\nĐại sứ quán Thụy Sĩ tại Tehran là cơ quan liên lạc ngoại giao chính thức giữa hai quốc gia. Tuy nhiên, những năm gần đây, quan chức Mỹ và Iran đã tổ chức các cuộc đàm phán trực tiếp và gián tiếp về loạt vấn đề, như chương trình hạt nhân Iran, căng thẳng khu vực và trao đổi người bị giam.\n\nHuyền Lê (Theo NY Times, NBC, Wall Street Journal)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/trump-jpeg-1731724330-5366-1731725507.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ITOkMZzvpCJTdU7vkGMxrQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/trump-jpeg-1731724330-5366-1731725507.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ITOkMZzvpCJTdU7vkGMxrQ"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Huyền Lê"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T10:09:00",
    "updated_at": "2024-11-23T10:53:46.976109"
  },
  {
    "title": "Việt Nam nêu 5 biện pháp thực thi UNCLOS",
    "abstract": "Việt Nam sẽ hoàn thiện hệ thống pháp luật, đề cao giải quyết hòa bình các tranh chấp trên biển, nhằm thực thi đầy đủ UNCLOS trong kỷ nguyên vươn mình của dân tộc, theo Thứ trưởng Nguyễn Minh Vũ. - VnExpress",
    "content": "\"Công ước Liên Hợp Quốc về Luật biển (UNCLOS) là văn kiện pháp lý đồ sộ, được mệnh danh là bản hiến pháp đại dương, đề ra khuôn khổ pháp lý toàn diện điều chỉnh mọi hoạt động trên biển và đại dương, vốn chiếm hơn 70% bề mặt Trái Đất\", Thứ trưởng Thường trực Bộ Ngoại giao Nguyễn Minh Vũ cho biết nhân dịp 30 năm UNCLOS có hiệu lực từ ngày 16/11/1994.\n\nTheo ông, Công ước là nền tảng để các nước cùng hợp tác quản trị đại dương một cách trật tự và bền vững. UNCLOS lần đầu tiên giải quyết tổng thể và triệt để vấn đề phạm vi và quy chế các vùng biển, tạo cơ sở để các quốc gia thực thi các quyền và tiến hành hoạt động trên biển.\n\nMột trong những giải pháp dung hòa quyền lợi của các nước ven biển, không có biển hoặc gặp bất lợi về hoàn cảnh địa lý là việc Công ước ghi nhận chế định đặc thù về vùng đặc quyền kinh tế, tại đó quốc gia ven biển có quyền chủ quyền đối với tài nguyên sinh vật và phi sinh vật, trong khi vẫn bảo đảm một số quyền tự do cho các quốc gia khác.\n\nThứ trưởng Thường trực Bộ Ngoại giao Nguyễn Minh Vũ. Ảnh: Bộ Ngoại giao\n\nCông ước còn có một chế định sáng tạo nhất là coi \"vùng\", gồm đáy biển và lòng đất dưới đáy biển bên ngoài quyền tài phán quốc gia, cùng các tài nguyên tại đây là \"di sản chung của nhân loại\".\n\nTheo đó, UNCLOS thành lập một tổ chức quốc tế để quản lý các hoạt động tại vùng nhằm bảo đảm việc chia sẻ công bằng lợi ích kinh tế từ việc khai thác tài nguyên tại đây cho tất cả quốc gia.\n\nCông ước có nhiều điều khoản quy định về bảo vệ môi trường biển và nghiên cứu khoa học biển, đây là những nội dung hoàn toàn mới so với 4 Công ước Geneva về Luật biển năm 1958.\n\nUNCLOS còn đặt ra hệ thống giải quyết tranh chấp tương đối toàn diện, khẳng định lại nghĩa vụ giải quyết hòa bình các tranh chấp quốc tế quy định trong Hiến chương LHQ, đồng thời quy định cụ thể về các biện pháp hòa bình để giải quyết tranh chấp như hòa giải, trọng tài hay tòa án.\n\nVới hệ thống này, các tranh chấp liên quan đến việc giải thích và áp dụng công ước luôn có thể được giải quyết một cách kịp thời, qua đó duy trì hòa bình, ổn định và ngăn ngừa xung đột. Phán quyết của các cơ quan tài phán được thành lập theo quy định của UNCLOS cũng góp phần làm sáng tỏ các quy định của Công ước, bảo đảm tính toàn vẹn cũng như việc thực thi hiệu quả.\n\nThứ trưởng Nguyễn Minh Vũ khẳng định Việt Nam luôn tham gia tích cực và có trách nhiệm trong việc ký kết và thực hiện UNCLOS. Trong những năm qua, Việt Nam đã từng bước hoàn thiện hệ thống pháp luật về biển và đại dương, ban hành các văn bản pháp luật, chiến lược, chính sách, kế hoạch phục vụ việc sử dụng, khai thác biển hiệu quả và bền vững.\n\nÔng cho biết Việt Nam sẽ triển khai 5 nhiệm vụ trong tuân thủ, thực thi UNCLOS để thể hiện hình ảnh đất nước trong kỷ nguyên vươn mình của dân tộc, là người bạn tin cậy, là thành viên có trách nhiệm của cộng đồng quốc tế.\n\nĐầu tiên, Việt Nam sẽ tiếp tục ban hành các chính sách và hoàn thiện hệ thống pháp luật quốc gia liên quan tới biển và hải đảo theo hướng phát triển bền vững, đáp ứng yêu cầu bảo vệ chủ quyền biển đảo, bảo đảm phù hợp với luật pháp quốc tế, trong đó có UNCLOS.\n\nTiếp theo, Việt Nam luôn đề cao tinh thần thượng tôn pháp luật và coi Công ước là cơ sở pháp lý để tiến hành các hoạt động trên biển, trong đó có giải quyết hòa bình các tranh chấp biển với các quốc gia láng giềng, hướng tới việc quản trị hòa bình, bền vững các vùng biển, kể cả Biển Đông.\n\nThứ ba, Việt Nam sẽ tích cực tham gia, đóng góp thực chất tại các diễn đàn về luật biển và đại dương như Hội nghị các Quốc gia thành viên UNCLOS, Hội nghị Đại dương LHQ, cũng như tiếp tục đóng góp vào các vấn đề đang được cộng đồng quốc tế quan tâm như biến đổi khí hậu, bảo tồn và sử dụng bền vững các tài nguyên và đa dạng sinh học trên đại dương.\n\nViệt Nam cũng kêu gọi các quốc gia tiếp tục phê chuẩn, tham gia công ước, đồng thời thúc đẩy việc thực thi thiện chí và đầy đủ các quy định của Công ước để UNCLOS phát huy hơn nữa vai trò khuôn khổ pháp lý toàn diện điều chỉnh mọi hoạt động trên biển và đại dương.\n\nCuối cùng, Việt Nam sẽ tiếp tục tăng cường và đi vào chiều sâu, thực chất hơn nữa trong quan hệ hợp tác với các cơ quan pháp lý quốc tế, đặc biệt là các cơ quan chuyên môn về đại dương và luật biển.\n\n\"UNCLOS là một trong những thành tựu lớn nhất về luật pháp quốc tế của cộng đồng quốc tế trong thế kỷ 20\", Thứ trưởng Nguyễn Minh Vũ đánh giá. \"Công ước đến nay vẫn còn nguyên vẹn giá trị và tiếp tục khẳng định vai trò thiết yếu trong duy trì trật tự pháp lý trên biển và đại dương\".\n\nNguyễn Tiến",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/5563187178137268578a-173172310-6415-8234-1731723175.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=FO5AEacCBmaVYEdjUhBg3Q",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/5563187178137268578a-173172310-6415-8234-1731723175.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=FO5AEacCBmaVYEdjUhBg3Q"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Nguyễn Tiến"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T09:49:00",
    "updated_at": "2024-11-23T10:53:47.121535"
  },
  {
    "title": "Ông Trump chọn phát ngôn viên Nhà Trắng Gen Z",
    "abstract": "Tổng thống đắc cử Trump thông báo chọn Karoline Leavitt, người phát ngôn 27 tuổi của chiến dịch tranh cử, làm thư ký báo chí trẻ nhất lịch sử Nhà Trắng. - VnExpress",
    "content": "\"Leavitt thông minh, cứng cỏi và đã chứng tỏ bản thân là một nhà giao tiếp hiệu quả cao. Tôi đặt niềm tin lớn ở Leavitt, rằng cô ấy sẽ là phát ngôn viên xuất sắc trên bục phát biểu, giúp truyền tải các thông điệp của chính phủ đến người dân\", Tổng thống Mỹ đắc cử Donald Trump ngày 15/11 ra tuyên bố.\n\nKaroline Leavitt, 27 tuổi, thuộc thế hệ Gen Z (sinh năm 1997-2012), sẽ trở thành phát ngôn viên trẻ nhất lịch sử Nhà trắng, đóng vai trò đại diện Nhà Trắng trả lời các câu hỏi từ giới truyền thông. Nhà Trắng không có phát ngôn viên dưới 30 tuổi kể từ nhiệm kỳ Tổng thống Richard Nixon năm 1969.\n\nLeavitt là một trong những phát ngôn viên cho chiến dịch tranh cử của ông Trump. Cô trước đó là trợ lý phát ngôn viên trong nhiệm kỳ đầu của ông Trump, rồi thất bại khi ứng cử ghế hạ nghị sĩ đại diện bang quê nhà New Hampshire năm 2022. Cô cũng từng là giám đốc truyền thông cho nghị sĩ Elise Stefanik, người được ông Trump đề cử làm đại sứ tại Liên hợp quốc.\n\n\"Tôi không lớn lên trong gia đình có truyền thống chính trị, mà trưởng thành như hầu hết người Mỹ, trong một gia đình trung lưu ở New Hampshire. Tôi dấn thân vào chính trường từ khi học đại học Saint Anselm College\", Leavitt nói.\n\nKaroline Leavitt, 27 tuổi, tại một sự kiện ở New Hampshire, năm 2022. Ảnh: Reuters\n\nÔng Trump cũng chọn giám đốc truyền thông chiến dịch tranh cử của mình là Steven Cheung đảm nhận chức giám đốc truyền thông Nhà Trắng. Sergio Gor, đồng minh của ông Trump, đảm nhận chức giám đốc Văn phòng Nhân sự Tổng thống. Gor là lãnh đạo siêu ủy ban hành động chính trị hỗ trợ ông Trump tranh cử và điều hành một công ty đã xuất bản sách cho Tổng thống đắc cử.\n\n\"Cả hai đều là những cố vấn đáng tin cậy kể từ chiến dịch tranh cử đầu tiên năm 2016 của tôi. Họ đều ủng hộ các nguyên tắc 'nước Mỹ trên hết'\", ông Trump nói.\n\nÔng Cheung, 42 tuổi, lớn lên ở Sacramento, bang California, từng giữ chức giám đốc phản ứng chiến lược trong nhiệm kỳ đầu của ông Trump. Ông là cựu phát ngôn viên UFC, công ty tổ chức các giải võ tổng hợp (MMA) lớn nhất thế giới có quan hệ khăng khít với ông Trump.\n\nDù từng nhiều lần có phát ngôn bị cho là khoa trương, ông Cheung được đánh giá là chuyên gia truyền thông giàu kinh nghiệm và thực dụng.\n\nSteven Cheung, giám đốc truyền thông chiến dịch tranh cử của ông Trump, phát biểu tại New York hồi tháng 5. Ảnh: AP\n\nĐức Trung (Theo AFP, Reuters, AP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/2022-09-09t011520z-1631007583-8057-2493-1731722782.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=UowwWhrgDo1McK7IIURiXw",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/2022-09-09t011520z-1631007583-8057-2493-1731722782.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=UowwWhrgDo1McK7IIURiXw"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Đức Trung "
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T09:41:00",
    "updated_at": "2024-11-23T10:53:47.282924"
  },
  {
    "title": "Thủ tướng Đức lần đầu điện đàm với ông Putin sau gần hai năm",
    "abstract": "Thủ tướng Đức Scholz lần đầu trao đổi qua điện thoại với Tổng thống Nga Putin sau gần hai năm, khiến lãnh đạo Ukraine lên tiếng chỉ trích. - VnExpress",
    "content": "Trong cuộc điện đàm ngày 15/11 với Tổng thống Nga Vladimir Putin, Thủ tướng Đức Olaf Scholz \"lên án chiến dịch của Nga tại Ukraine, kêu gọi Tổng thống Putin chấm dứt hoạt động quân sự và rút quân\", theo Steffen Hebestreit, người phát ngôn của ông Scholz.\n\nLãnh đạo Đức còn \"kêu gọi Nga thể hiện thiện chí đàm phán với Ukraine nhằm đạt được hòa bình công bằng và lâu dài\", phát ngôn viên Hebestreit cho biết thêm. Đây là cuộc điện đàm đầu tiên giữa lãnh đạo Đức và Nga kể từ tháng 12/2022.\n\nĐiện Kremlin xác nhận ông Putin và ông Scholz đã điện đàm, thêm rằng cuộc gọi được tiến hành theo đề nghị của phía Đức.\n\nPhía Nga cho biết đây là \"cuộc trao đổi thẳng thắn, chi tiết về tình hình Ukraine\", trong đó Tổng thống Putin nói bất kỳ thỏa thuận nào về chấm dứt chiến sự ở Ukraine đều cần phải tính đến lợi ích an ninh của Nga, xuất phát từ \"thực tế mới về lãnh thổ\" và quan trọng nhất là \"giải quyết gốc rễ\" của xung đột.\n\nThủ tướng Đức Olaf Scholz (trái) và Tổng thống Nga Vladimir Putin. Ảnh: AFP\n\nNga trước đó nêu điều kiện hòa đàm với Ukraine là Kiev phải từ bỏ 4 vùng lãnh thổ Moskva đã sáp nhập, song chính quyền Tổng thống Volodymyr Zelensky đã từ chối.\n\nÔng Zelensky phản ứng giận dữ trước việc Nga và Đức khôi phục đường dây liên lạc, gọi đây là hành động \"mở chiếc hộp Pandora\", ám chỉ việc làm có thể gây ra các hậu quả không thể lường trước.\n\n\"Đây chính là thứ ông Putin mong muốn từ lâu. Bớt bị cô lập là điều vô cùng quan trọng với ông ấy\", Tổng thống Zelensky nói.\n\nPhát ngôn viên Hebestreit cho biết ông Scholz đã gọi điện cho ông Zelensky trước và sau cuộc điện đàm với ông Putin, song việc này không thể xoa dịu mối lo ngại của Ukraine.\n\n\"Cần phải có những hành động cụ thể, mạnh mẽ nhằm buộc ông ấy chấp nhận hòa bình, chứ không phải thuyết phục hay cố gắng xoa dịu, điều ông ấy coi là dấu hiệu của sự yếu đuối và sẽ tận dụng\", Bộ Ngoại giao Ukraine cho biết, đề cập Tổng thống Nga Putin.\n\nNgoài Ukraine, Thủ tướng Scholz còn báo trước cho Mỹ, Anh và Pháp về cuộc điện đàm với ông Putin, theo nguồn tin thân cận với Tổng thống Pháp Emmanuel Macron. Người này cho biết ông Scholz không tiết lộ thông điệp sẽ gửi tới ông Putin, song phía Pháp kỳ vọng sẽ được thông báo sau.\n\nMột nguồn tin từ chính phủ Đức nói trong cuộc điện đàm kéo dài một giờ, Thủ tướng Scholz đã \"lên án các cuộc không kích của Nga nhằm vào hạ tầng dân sự tại Ukraine\", thêm rằng hai lãnh đạo đã đồng ý duy trì liên lạc và Berlin sẽ thông báo nội dung trao đổi cho các đồng minh.\n\nÔng Putin ít khi nói chuyện với giới lãnh đạo NATO và các nước phương Tây kể từ năm 2022, thời điểm Mỹ và Liên minh châu Âu (EU) bắt đầu áp đặt những biện pháp trừng phạt quy mô lớn với Nga sau khi nước này mở chiến dịch tại Ukraine.\n\nĐức là một trong các quốc gia ủng hộ Ukraine mạnh mẽ nhất, chỉ sau Mỹ về viện trợ quân sự cho Kiev. Nhưng sự kiện ông Donald Trump, người chỉ trích hoạt động viện trợ cho Ukraine, đắc cử tổng thống Mỹ đang làm dấy lên hoài nghi về việc liệu Washington và các đồng minh phương Tây có tiếp tục hậu thuẫn Kiev khi chiến sự kéo dài hay không.\n\nPhạm Giang (Theo AFP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/nh1-1731722223-8872-1731722737.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=t0qxtoNtFwgPoKdIcEm50g",
    "content_images": [],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Chiến sự Nga - Ukraine"
    ],
    "authors": [
      "Phạm Giang "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T09:38:00",
    "updated_at": "2024-11-23T10:53:47.449917"
  },
  {
    "title": "Mối tình của ông Trump với giới đấu vật WWE",
    "abstract": "Ông Trump đã cung cấp địa điểm tổ chức giải WWE từ cuối thập niên 1980, rồi phát triển quan hệ với các đô vật, tạo dựng nhóm ủng hộ mạnh mẽ khi tranh cử. - VnExpress",
    "content": "\"Tôi coi đây là vinh dự lớn nhất của mình\", ông Donald Trump nói hồi tháng 4/2013 ở nhà thi đấu Madison Square Garden, New York, khi được đưa tên vào danh sách Sảnh Danh vọng (Hall of Fame) của Công ty Đấu vật Biểu diễn Thế giới (WWE).\n\nSau này, khi ông Trump gia nhập chính trường, người hâm mộ và các đô vật WWE đã có sự hiện diện đáng chú ý trong những lần ông tranh cử.\n\nWWE là công ty hàng đầu trong lĩnh vực đấu vật biểu diễn. Các giải đấu, trận đấu vật của WWE không phải thể thao đối kháng thực thụ, mà mang tính biểu diễn, giải trí với cốt truyện, kịch bản chuẩn bị sẵn, dù không thiếu những ngón đòn có thể gây chấn thương nếu không được thực hiện đúng cách, theo diễn giải của Chủ tịch Vince McMahon năm 1989.\n\nÔng Trump giơ cao tay Bobby Lashley sau khi đô vật này đánh bại đối thủ ở Detroit, năm 2007. Ảnh: AFP\n\nTheo tiến sĩ Shannon Bow O'Brien, chuyên gia về tổng thống tại Đại học Texas, nhiều người nghĩ ông Trump được công chúng biết đến chủ yếu qua chương trình truyền hình thực tế The Apprentice. Nhưng thực tế, đấu vật biểu diễn là lĩnh vực giúp ông Trump hiểu thêm về cách tương tác với công chúng.\n\n\"Các sự kiện WWE giúp ông Trump định hình cách nhìn nhận thế giới. Ông ấy cũng áp dụng chiến thuật của đô vật cho phong cách cá nhân, khi không bao giờ xin lỗi và thường kịch tính hóa các phát ngôn\", bà O'Brien nhận xét.\n\nNăm 1988 và 1989, cụm khách sạn, sòng bạc của ông Trump ở Atlantic City, bang New Jersey là nơi tổ chức WrestleMania, sự kiện được ví như SuperBowl của WWE.\n\nÔng Trump tiếp tục góp mặt trong nhiều sự kiện WWE những năm sau đó. Đỉnh điểm là vào năm 2007, khi ông Trump đối đầu với chủ tịch WWE Vince McMahon trong \"Trận chiến tỷ phú\" tại WrestleMania 23. Hai người chọn ra đô vật đại diện mình để đấu với nhau, ai thua sẽ phải cạo tóc.\n\nĐô vật của ông Trump chiến thắng, khiến ông Vince McMahon phải cạo đầu. Sự kiện này đã thu về doanh thu theo lượt xem cao nhất lịch sử WWE.\n\nÔng Trump cạo đầu ông McMahon Ông Trump cạo tóc ông McMahon tại WrestleMania năm 2007. Video: WWE\n\n\"Ông Trump thích sự ngưỡng mộ của đám đông trong môn đấu vật biểu diễn. Các sự kiện tranh cử của ông những năm qua trông rất giống các trận đấu vật, với âm nhạc, pháo hoa, đám đông vỗ tay, reo hò\", bà O'Brien nêu so sánh.\n\nKhi ông Trump chuẩn bị cho nhiệm kỳ hai tại Nhà Trắng, mối quan hệ giữa ông và WWE càng hiện hữu mạnh mẽ. Từ tháng 8, ông đã lập nhóm phụ trách quá trình chuyển giao quyền lực, chủ yếu dựa vào các đồng minh trong lĩnh vực tư nhân. Bà Linda McMahon, vợ ông Vince McMahon, là đồng chủ tịch nhóm này, phụ trách giám sát chính sách và chọn lọc nhân sự cho chính quyền sắp tới. Có nhiều đồn đoán rằng bà McMahon sẽ được ông Trump chọn làm lãnh đạo Bộ Thương mại.\n\nTổng thống đắc cử được nhiều đô vật WWE nổi tiếng ủng hộ trong các lần tranh cử như Terry Gene \"Hulk Hogan\", Theodore Marvin \"DiBiase\", Mark Calaway \"The Undertaker\", Glen Jacobs \"Kane\", Jacob Hager \"Jack Swagger\".\n\nGlenn Jacobs đã trở thành lãnh đạo hạt Knox, bang Tennessee năm 2018 dưới thời ông Trump. Đô vật Jacob Hager đã kịch liệt chỉ trích ông bầu cũ sau khi bị yêu cầu bớt ủng hộ ông Trump. Sự cố vạ miệng đã khiến anh này bị loại khỏi một giải ở Connecticut.\n\nTại Đại hội đảng Cộng hòa (RNC) hồi tháng 7, Hulk Hogan đã xuất hiện với màn xé áo thương hiệu. Đô vật bày tỏ sự ủng hộ mạnh mẽ sau vụ ông Trump bị ám sát hụt ở Butler, gọi cựu tổng thống là \"người hùng\".\n\nTrump và WWE Cựu đô vật WWE nổi tiếng Terry Gene \"Hulk Hogan\" phát biểu tại RNC 2024. Video: FOX\n\n\"Trong chiến dịch tranh cử, nhiều người đã nghe về luận điểm giới tinh hoa ủng hộ đảng Dân chủ, còn người dân bình thường là đảng viên Cộng hòa. Điều này cũng được phản ánh trong môn đấu vật ở một mức độ nào đó\", một cựu giám đốc WWE giấu tên cho biết. \"Những huyền thoại của môn này, thậm chí cả huyền thoại thể hình Arnold Schwarzenegger đều ủng hộ bà Harris, nhưng phần lớn đô vật lại ủng hộ ông Trump\".\n\n\"Các đô vật thích cách ông Trump xuất hiện với vẻ ngoài cao lớn, mạnh mẽ và lối nói chuyện như thể chuẩn bị đánh bại đối thủ\", Heywood Gould, nhà biên kịch phim võ thuật Hollywood, nói. \"Trong khi đó, người hâm mộ WWE không thể tưởng tượng cảnh 'gồng cơ bắp' cùng bà Harris\".\n\nÔng Trump không có mối quan hệ gần gũi với cộng đồng thể dục thể hình như với giới đấu vật. Tuy nhiên, nhiều người tập thể hình ủng hộ ông rất nhiệt tình. Một số tài khoản mạng xã hội đã thu hút được lượng người theo dõi lớn khi kết hợp hình ảnh về vóc dáng lực lưỡng với sự ủng hộ dành cho đảng Cộng hòa.\n\n\"Thể hình mạnh mẽ gợi suy tưởng về sự bất khả chiến bại theo thiên hướng cánh hữu, và đó là chủ nghĩa dân túy cánh hữu ông Trump theo đuổi\", Alan Klein, giáo sư danh dự ngành nhân chủng học tại Đại học Northeastern ở Massachusetts, nhận định.\n\n\"Ông Trump đã khai thác mối quan hệ với các đô vật, người tập thể hình và văn hóa anh em tương trợ một cách hoàn hảo. Bà Harris hoàn toàn không thể tưởng tượng ra điều này. Phe Dân chủ chỉ cho rằng cuộc bầu cử xoay quanh các vấn đề, họ không nghĩ rằng vấn đề hình tượng quan trọng đến thế\", bà Klein nói thêm.\n\nÔng Trump và Hulk Hogan trong một bức ảnh được đăng lên mạng xã hội hồi tháng 10. Ảnh: Instagram/hulkhogan\n\nĐức Trung (Theo Telegraph, Independent, Washington Post)",
    "top_image": "https://i1-vnexpress.vnecdn.net/2024/11/16/464771229-18477137011032691-20-3209-9925-1731722020.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=v7g7gbh_lV1ZFcSlsxlRbw",
    "content_images": [
      "https://s1.vnecdn.net/vnexpress/restruct/c/v3074/ldpr/1005988/images/graphics/banner.jpg",
      "https://i1-vnexpress.vnecdn.net/2024/11/16/464771229-18477137011032691-20-3209-9925-1731722020.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=v7g7gbh_lV1ZFcSlsxlRbw",
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/14/trump-va-wwe-1731545526.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=8qiDeglD7GuBU5NP0rraxg",
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/15/ong-trump-cao-dau-ong-mcmahon-1731661397.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=sm1fUdCQcgS-K-7T2w8VKw"
    ],
    "categories": [
      "Thế giới",
      "Cuộc sống đó đây"
    ],
    "tags": [],
    "authors": [
      "Đức Trung "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T08:53:00",
    "updated_at": "2024-11-23T10:53:47.609136"
  },
  {
    "title": "Drone Nga tập kích loạt xe tăng Leopard, Challenger của Ukraine",
    "abstract": "UAV Lancet Nga đánh trúng xe tăng Leopard 2A4 Ukraine di chuyển gần thành phố Kurakhovo, trong khi drone FPV tập kích chiếc Challenger 2 ẩn nấp ở Kursk. - VnExpress",
    "content": "Truyền thông Nga hôm 14/11 công bố video máy bay không người lái (UAV) tự sát Lancet tập kích xe tăng Leopard 2 Ukraine ở phía nam thành phố Kurakhovo thuộc tỉnh Donetsk, cùng vụ tấn công của thiết bị bay không người lái góc nhìn thứ nhất (drone FPV) nhằm vào xe tăng chủ lực Challenger 2 ở tỉnh Kursk.\n\nTrong video đầu tiên, UAV Lancet sục sạo, tự động nhận diện và khóa mục tiêu vào xe tăng Leopard 2 của Ukraine đang di chuyển ở ngoại ô thành phố. UAV trinh sát Nga phát hiện vụ nổ khi chiếc Lancet lao vào mục tiêu và ghi lại cảnh xe tăng bốc khói, khựng lại trên đường.\n\nKhoảnh khắc UAV Lancet tập kích xe tăng Leopard 2 Ukraine UAV Nga tập kích xe tăng Ukraine trong video công bố ngày 14/11. Video: Telegram/Volontery Pobedy\n\nTrong video thứ hai, UAV Lancet đâm vào ngang sườn xe tăng Leopard 2A4 đang dừng bên đường, chưa rõ đây là chiếc bị tập kích trước đó hay là xe thứ hai được triển khai ở khu vực.\n\nDữ liệu tọa độ trên màn hiển thị của UAV trinh sát cho thấy hai địa điểm cách nhau khoảng 4,5 km nếu di chuyển băng đồng, thời gian giữa hai đòn tập kích là khoảng một giờ.\n\nVideo cuối trích xuất từ drone FPV đang tiếp cận xe tăng Challenger 2 ẩn nấp trong một tán cây. Phi cơ lao trúng phần nóc vị trí lái xe và mất tín hiệu, chưa rõ kết quả đòn đánh. Đây là một trong những vị trí có vỏ giáp mỏng nhất của Challenger 2 và bên trong có khoang chứa đạn pháo. Đòn đánh vào khu vực này có thể vô hiệu hóa xe, thậm chí dẫn đến tình huống nổ bay tháp pháo.\n\nRybar, tài khoản ủng hộ quân đội Nga với hơn một triệu người theo dõi trên Telegram và thường được dùng làm nguồn tin thay thế các tuyên bố chính thức của Moskva, khẳng định chiếc Challenger 2 \"đã bị phá hủy hoàn toàn\".\n\nVị trí thành phố Kurakhovo, tỉnh Donetsk. Đồ họa: RYV\n\nUkraine đã được phương Tây viện trợ hơn 150 xe tăng Leopard 2, gồm các biến thể 2A4, 2A6 và Strv 122 hiện đại nhất. Theo trang theo dõi chiến sự Oryx có trụ sở tại Hà Lan, quân đội Ukraine đã mất ít nhất 21 xe tăng Leopard 2A4, 13 chiếc 2A6, 7 xe Strv 122. Thống kê này dựa trên dữ liệu nguồn mở, chưa bao gồm những phương tiện phải ngừng hoạt động vì hỏng hóc và thiếu phụ tùng.\n\nAnh đã chuyển giao tổng cộng 14 xe tăng Challenger 2 cho Ukraine, chiếc đầu tiên bị phá hủy tại mặt trận Zaporizhzhia vào tháng 9/2023. Các binh sĩ Ukraine hồi tháng 3 tiết lộ rằng chỉ 7 chiếc còn khả năng chiến đấu, một chiếc trong số này đã bị UAV Lancet tập kích và nổ bay tháp pháo tại tỉnh Kursk hồi tháng 8.\n\nNguyễn Tiến (Theo RIA Novosti, AFP, AP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/15/IMG4912-1731664415-8317-1731664742.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=ZIcQs2LMqkJVuWKaSnE-Ug&t=image",
    "content_images": [
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/16/khoanh-khac-uav-lancet-tap-kich-xe-tang-leopard-2-ukraine-1731719377.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=FmWeSnrPGCP0bXbeN3ljxw"
    ],
    "categories": [
      "Thế giới",
      "Quân sự"
    ],
    "tags": [
      "Chiến sự Nga - Ukraine"
    ],
    "authors": [
      "Nguyễn Tiến"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T08:37:00",
    "updated_at": "2024-11-23T10:53:47.756903"
  },
  {
    "title": "'Việt Nam đủ khả năng làm cầu nối giao thương và kết nối liên khu vực'",
    "abstract": "Chủ tịch nước Lương Cường dự hội nghị APEC, khẳng định với các lợi thế của mình, Việt Nam đủ khả năng làm cầu nối giao thương và kết nối liên khu vực. - VnExpress",
    "content": "Phát biểu tại Đối thoại giữa Lãnh đạo APEC với khách mời tại Trung tâm Hội nghị Lima, Peru ngày 15/11, Chủ tịch nước Lương Cường nhấn mạnh Việt Nam sẵn sàng hợp tác với các nền kinh tế trong và ngoài APEC để thúc đẩy các kết nối liên khu vực hiệu quả, có lợi cho tất cả người dân và doanh nghiệp, theo thông cáo của Bộ Ngoại giao.\n\nChủ tịch nước cho rằng với vị trí địa lý thuận lợi và mạng lưới logistics hiện đại, Việt Nam có đủ khả năng đóng vai trò cầu nối trong mở rộng giao thương và kết nối liên khu vực. Việt Nam cũng đã trở thành một mắt xích quan trọng trong chuỗi giá trị và cung ứng toàn cầu, với việc tham gia các hiệp định thương mại tự do quy mô lớn như Hiệp định đối tác toàn diện và tiến bộ xuyên Thái Bình Dương, Hiệp định Đối tác Kinh tế Toàn diện Khu vực và Hiệp định thương mại tự do Việt Nam - EU.\n\nThời gian tới, Việt Nam sẽ cùng các nước ASEAN thúc đẩy hợp tác giữa Cộng đồng kinh tế ASEAN và khu vực Mỹ Latin năng động, sáng tạo.\n\nChủ tịch nước Lương Cường ủng hộ quan điểm hợp tác, kết nối liên khu vực vừa là cơ hội, vừa là yêu cầu cấp thiết cho phát triển. Là khu vực đứng đầu thế giới về quy mô, tốc độ tăng trưởng và mức độ hội nhập kinh tế quốc tế, châu Á - Thái Bình Dương đang tự tin bước vào một kỷ nguyên mới vì hòa bình, ổn định, thịnh vượng, bền vững và bao trùm hơn.\n\nChủ tịch nước Lương Cường dự Đối thoại giữa Lãnh đạo APEC với khách mời tại Trung tâm Hội nghị Lima, Peru ngày 15/11. Ảnh: TTXVN\n\nTrong thế giới đầy biến động, thách thức, châu Á - Thái Bình Dương không thể \"đi một mình\" mà cần \"cùng tiến bước\" với các khu vực khác. Tăng cường hợp tác, kết nối sẽ giúp các khu vực chia sẻ tri thức, phối hợp chiến lược, điều phối chính sách và nguồn lực, qua đó mở ra các không gian tăng trưởng mới, Chủ tịch nước cho hay.\n\nĐể xây dựng các liên kết kinh tế khu vực hiệu quả, Chủ tịch nước nhấn mạnh ba nguyên tắc gồm tăng cường đối thoại, đồng thuận, gìn giữ môi trường hòa bình cho phát triển; tôn trọng luật pháp quốc tế, đề cao chủ nghĩa đa phương; bảo đảm lợi ích cân bằng, bao trùm, bình đẳng, lấy người dân, doanh nghiệp làm trung tâm.\n\nÔng cũng nêu ra 4 giải pháp chính cho mục tiêu trên, đó là triển khai quá trình liên kết có chọn lọc và theo lộ trình, phát huy tối đa lợi thế và tính bổ trợ giữa các khu vực; hoàn thiện thể chế, nâng cao hiệu quả các cơ chế hiện có; khơi thông nguồn lực, phát huy hiệu quả của các quan hệ đối tác Bắc - Nam, Nam - Nam, đối tác công - tư.\n\nCác bên cũng cần chú trọng xây dựng các cầu nối liên khu vực, liên cộng đồng, các mạng lưới hợp tác chuyển đổi số, chuyển đổi xanh, liên kết thương mại - đầu tư, tài chính - ngân hàng, hạ tầng, giao lưu văn hóa - nhân dân.\n\nĐối thoại giữa Lãnh đạo APEC với khách mời là hoạt động quan trọng trong khuôn khổ Tuần lễ Cấp cao và là cơ hội để các lãnh đạo APEC trao đổi, chia sẻ thông tin nhằm tăng cường hợp tác với các đối tác trong và ngoài khu vực.\n\nDiễn đàn APEC có 21 nền kinh tế thành viên, gồm những nền kinh tế hàng đầu thế giới như Mỹ, Trung Quốc, Nhật Bản..., 9 thành viên Nhóm 20 nền kinh tế lớn (G20) và nhiều nền kinh tế mới nổi, với khoảng 38% dân số thế giới, đóng góp 61% GDP và 47% thương mại toàn cầu.\n\nViệt Nam hiện là Trưởng nhóm xây dựng Chương trình nghị sự APEC về Cải cách cơ cấu giai đoạn 2026-2030, chủ trì xây dựng Báo cáo Chính sách Kinh tế APEC 2025. Việt Nam sẽ đăng cai Năm APEC 2027.\n\nHuyền Lê",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/chu-tich-nuoc-3-jpeg-173171961-1284-6879-1731719959.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=1hPb_PsWuZtjrJjXWo2_9w",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/chu-tich-nuoc-3-jpeg-173171961-1284-6879-1731719959.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=1hPb_PsWuZtjrJjXWo2_9w"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Huyền Lê"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T08:28:00",
    "updated_at": "2024-11-23T10:53:47.899556"
  },
  {
    "title": "Nghề điều hòa, điện nước 'hái ra tiền' ở Mỹ",
    "abstract": "Làn sóng đầu tư vào các doanh nghiệp nhỏ chuyên sửa chữa điện nước, điều hòa đang tạo ra tầng lớp triệu phú mới ở Mỹ. - VnExpress",
    "content": "Aaron Rice xăm hai hình trên chân trái, một là logo doanh nghiệp lắp đặt sửa chữa ống nước mà anh mở hơn 10 năm trước và một là hình quỹ đầu tư vừa mua lại công ty anh.\n\nNhững công ty lắp đặt sửa chữa điện nước, điều hòa hoặc máy sưởi rất quan trọng đối với khách hàng sống ở những vùng như Tucson, bang Arizona, nơi Rice mở công ty và cư dân thường xuyên đổ mồ hôi dưới cái nóng 37-38 độ C suốt mùa hè.\n\nAaron Rice, chủ một công ty sửa chữa điện nước, điều hòa, máy sưởi ở Tucson, bang Arizona. Ảnh: WSJ\n\nSuốt nhiều năm, Rice, 43 tuổi, luôn giữ thái độ hoài nghi mỗi lần các quỹ đầu tư ở bang khác ngỏ lời mua công ty của anh. Anh mặc định đa số họ chỉ hiểu biết qua loa về công việc đòi hỏi tay nghề này hay nhóm khách hàng của anh. Nhưng năm 2022, khi một công ty HVAC (Chuyên về hệ thống sưởi, thông gió, điều hòa không khí) được hậu thuẫn bởi một quỹ tư nhân đầu tư tiếp cận Rice, anh đổi ý khi thấy họ hiểu thấu đáo về nghề này.\n\n\"Nghề này rất cực nhọc. Nhiều người trong xã hội bây giờ chưa từng cầm dụng cụ\", anh nói.\n\nTuy nhiên, các quỹ đầu tư nhân (PE) đang tích cực tiếp cận, mua lại các công ty dịch vụ gia đình như HVAC cũng như các công ty điện nước. Họ muốn kiếm lời bằng cách tiến hành những hoạt động có quy mô lớn hơn, mang lại nhiều lợi nhuận hơn.\n\nLàn sóng đầu tư này đang tạo ra một tầng lớp triệu phú mới khắp nước Mỹ, tăng tính hấp dẫn cho nghề điện nước.\n\n\"Không cần phải tới thung lũng Silicon để có sự nghiệp thành công và cơ hội kinh doanh\", Brian Rassel, đối tác tại quỹ đầu tư Huron có trụ sở tại Detroit, nơi chuyên đầu tư và các công ty tư nhân nhỏ làm dịch vụ, nói.\n\nCác quỹ đầu tư PE đã mua lại gần 800 công ty HVAC và điện nước từ năm 2022 tới nay, theo thống kê của PitchBook, chưa tính những thương vụ nhỏ hoặc người bán không muốn chia sẻ chính xác thông tin về số tiền họ nhận được.\n\nAdam Hanover là chủ tịch Redwood, công ty đã mua lại doanh nghiệp của Rice năm 2022 và sáp nhập với Rite Way, công ty HVAC lớn đặt trụ sở tại Tucson mà Redwood mua lại năm 2021. Ông cho hay ngày nay, quỹ đầu tư nào cũng sở hữu ít nhất một doanh nghiệp HVAC.\n\nTrong 4 năm qua, Redwood đã thâu tóm 35 công ty, từ những công ty nhỏ như của Rice với giá mua đứt trung bình một triệu USD, tới những công ty lớn hơn như Rite Way giá khoảng 20 triệu USD và nắm lượng cổ phiếu chi phối.\n\nNgành điện nước lâu nay luôn chi trả mức lương theo giờ ổn định cho người lao động không có bằng đại học, đồng thời là bàn đạp cho những người nuôi tham vọng mở rộng kinh doanh.\n\nTrong trường hợp của Rice, anh từng ngồi tù 5 năm vì mua bán ma túy và chật vật cai nghiện trước khi cùng đối tác Mike Nagal lập doanh nghiệp chuyên kiểm tra và sửa chữa hệ thống nước vào năm 2012. Thời điểm bán công ty, họ có 18 nhân viên, với doanh thu ba triệu USD một năm.\n\nBan đầu Rice và Nagal không muốn bán nhưng cuối cùng, họ vẫn vui khi công ty sáp nhập vào Rite Way và Redwood muốn chủ cũ tiếp tục nắm cổ phần, đồng thời có tiếng nói quan trọng trong việc quản trị công ty.\n\nRice tiếp tục làm quản lý phụ trách hạng mục thoát nước ở Rite Way và lên kế hoạch làm việc tới khi nghỉ hưu vào 50 tuổi, khoảng 7 năm nữa. Nagal cũng ở lại đóng góp cho công ty.\n\n\"Tôi muốn có thời gian đi săn bắn, câu cá, uống bia và nấu nướng\", Rice nói, cho hay quyết định bán công ty giúp anh có khoản tiền dư dả cho gia đình.\n\nSau khi được bán cho Redwood, doanh thu của Rite Way tăng từ 30 triệu USD lên 70 triệu USD. Công ty cũng mua lại những doanh nghiệp khác để mở rộng ngành nghề kinh doanh từ HVAC sang điện nước. Có thêm vốn giúp công ty khai thác nhiều khách hàng hơn, bổ sung thêm hàng chục xe dịch vụ, tăng nhân lực, mở chương trình đào tạo nghề cho nhân viên mới và tăng cường tập huấn bán hàng cho kỹ thuật viên. Đội ngũ kế toán cũng được tăng cường để tối đa hóa lợi nhuận.\n\nRichard Lewis, giám đốc điều hành của Redwood, cho hay các chủ doanh nghiệp nhỏ thường quá bận để giải quyết nhiều vấn đề cùng lúc, hoặc chậm thay đổi cách tính giá đã lỗi thời nhiều năm. Redwood xem xét giá cả thị trường theo từng quý để đảm bảo đưa ra mức giá phù hợp. Nếu giá một con ốc vít tăng lên, khách hàng sẽ là người phải trả, Lewis nói thêm.\n\n\"Điều này giúp doanh nghiệp đỡ áp lực\", Rick Walter, chủ cũ của Rite Way, nói.\n\nÔng Walter, 67 tuổi, vẫn giữ 25% cổ phần công ty và đồng ý tiếp tục giữ chức chủ tịch thêm vài năm nữa. Sau đó ông sẽ nghỉ hưu, dành thời gian bên vợ con, tận hưởng căn nhà nghỉ dưỡng ở Colorado được mua bằng tiền bán công ty.\n\n\"Công việc chiếm của tôi 60-70 tiếng mỗi tuần suốt nhiều năm\", Walter nói. \"Tôi đi làm tới 9-10h tối mới về, còn vợ tôi làm hậu phương suốt cho tôi ngần ấy năm\".\n\n10 năm trước, 90% chủ doanh nghiệp nhỏ trong lĩnh vực này muốn bán lại công ty và nghỉ hưu, theo Ted Polk, giám đốc điều hành tại Capstone, ngân hàng đầu tư có trụ sở tại Boston. Ngày nay, số người không muốn nghỉ hưu đang tăng lên. Khoảng 1/3 muốn ở lại cùng phát triển công ty.\n\nGraham Weaver, người sáng lập công ty PE Alpine có trụ sở tại San Francisco, cho rằng xu thế này có lợi cho thu nhập của người lao động. Alphine, công ty sớm đầu tư vào ngành HVAC, cho hay kỹ thuật viên tại các doanh nghiệp HVAC mà công ty mua lại thường được tăng lương 20% trong năm đầu tiên nhờ tăng lương cơ bản, tiền thưởng và hoa hồng. Công ty đã sáp nhập hơn 200 công ty trên 43 bang vào một nền tảng lớn là Apex, nơi đạt doanh thu 2,2 tỷ USD trong năm qua.\n\nÔng cho rằng sự quan tâm của giới đầu tư vào ngành nghề này đang có xu hướng tăng, bất kỳ ai có tham vọng khởi nghiệp đều nên cân nhắc tới các ngành mang lại thu nhập ổn định nhờ thông tắc bồn cầu, sửa ống nước hay lắp máy điều hòa.\n\n\"Bạn có thể xây dựng một doanh nghiệp giá trị 10-30 triệu USD và có sẵn hàng tá người xếp hàng chờ mua lại\", ông nói. \"10 năm trước, có bán cũng không ai mua\".\n\nĐội ngũ kỹ thuật của một công ty HVAC tại Tucson, Arizona. Ảnh: Done Rite Services\n\nNhưng không phải người nào cũng vui vẻ bán công ty. Dana Spears, đồng sáng lập một công ty HVAC tại Land O’Lakes, Florida năm 2006, cho hay vào thời kỳ Covid-19, các nhà đầu tư nhận ra tầm quan trọng của các doanh nghiệp thiết yếu như công ty của Spears. Bà nhận được hơn 100 đề nghị mua lại công ty từ năm 2020. Người phụ nữ 51 tuổi ban đầu từ chối bán vì lo lắng cho tương lai của 100 nhân viên dưới quyền.\n\n\"Tôi có những người đã làm việc cho tôi 16 năm\", bà nói. \"Tôi không muốn thay đổi chóng vánh và để họ mất việc\".\n\nNhưng xung quanh bà, các quỹ PE đang mua lại nhiều công ty HVAC tương tự và bà cảm thấy đuối sức. Đối thủ mới có năng lực đàm phán giá cả và hợp đồng tốt hơn, từ thiết bị làm việc tới bảo hiểm y tế của người lao động. Đội xe phục vụ đông hơn khiến họ đáp ứng nhu cầu của khách nhanh hơn, mức lương cũng cao hơn.\n\nĐầu năm nay, sau khi cân nhắc và trao đổi với nhiều người mua, bà quyết định chọn P1. Rời khỏi công ty là quyết định khó khăn nhưng cũng là cơ hội hấp dẫn không thể bỏ qua. Spears sẽ nghỉ ngơi một năm, dành thời gian cho gia đình và đang tính đến chuyện thành lập một doanh nghiệp khác.\n\n\"Điện nước, điều hòa là một trong những lĩnh vực mà nếu đủ bản lĩnh, bạn sẽ thực hiện được giấc mơ Mỹ\", bà nói.\n\nHồng Hạnh (Theo WSJ)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/13/im-82604024-1731472590-8664-1731472676.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=BXH_hG7hcIIpTBnjVM8YPw",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/13/im-82604024-1731472590-8664-1731472676.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=BXH_hG7hcIIpTBnjVM8YPw"
    ],
    "categories": [
      "Thế giới",
      "Cuộc sống đó đây"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Hồng Hạnh"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T08:17:00",
    "updated_at": "2024-11-23T10:53:48.072576"
  },
  {
    "title": "Tổng thống Zelensky: Ông Trump sẽ giúp xung đột Ukraine kết thúc sớm hơn",
    "abstract": "Tổng thống Zelensky cho biết xung đột Nga - Ukraine sẽ kết thúc sớm hơn dự kiến ​​khi ông Trump trở lại Nhà Trắng vào năm tới. - VnExpress",
    "content": "\"Chắc chắn rằng xung đột sẽ kết thúc sớm hơn với chính sách của những người sắp lãnh đạo Nhà Trắng. Đây là cách tiếp cận của họ, lời hứa của họ với người dân\", Tổng thống Ukraine Volodymyr Zelensky nói trong cuộc phỏng vấn công bố hôm 15/11.\n\n\"Xung đột sẽ kết thúc, nhưng chúng tôi không biết ngày chính xác\", ông nói thêm.\n\nTổng thống Zelensky phát biểu tại sự kiện ở Budapest, Hungary, hôm 7/11. Ảnh: AFP\n\nTổng thống Ukraine cho hay ông đã có \"cuộc trao đổi mang tính xây dựng\" khi điện đàm với Tổng thống đắc cử Mỹ Donald Trump hồi đầu tháng, ngay sau khi ứng viên Cộng hòa thắng cử. \"Tôi không thấy bất cứ điều gì trái ngược với lập trường của chúng tôi\", ông Zelensky nói.\n\nTổng thống đắc cử Trump chưa bình luận về những phát biểu của ông Zelensky. Trong bài phát biểu cùng ngày tại khu nghỉ dưỡng Mar-a-Lago ở bang Florida, ông Trump khẳng định \"sẽ làm việc cật lực về vấn đề Nga - Ukraine\" và nhấn mạnh xung đột \"phải chấm dứt\".\n\nÔng Trump từng nhiều lần phản đối viện trợ quân sự của Mỹ dành cho Ukraine, cho rằng Washington đang phải ký \"séc trắng\" cho Kiev. Trong chiến dịch tranh cử, ông cũng liên tục tuyên bố sẽ kết thúc xung đột Nga - Ukraine \"trong 24 giờ\", nhưng chưa nêu kế hoạch cụ thể.\n\nTổng thống đắc cử Mỹ dự kiến nhậm chức vào ngày 20/1/2025.\n\nNhững phát biểu của ông Trump gần đây khiến nhiều người lo ngại chính quyền mới của Mỹ sẽ thúc đẩy thỏa thuận yêu cầu Ukraine nhượng lãnh thổ cho Nga để đổi lấy hòa bình.\n\nLực lượng Nga đang tiến quân với tốc độ nhanh nhất kể từ tháng 3/2022, thời điểm nước này rút quân khỏi thủ đô Kiev và miền bắc Ukraine. Trong khi đó, chiến dịch của Kiev nhằm vào tỉnh Kursk đang bị chặn đứng, các đơn vị Ukraine cũng hứng chịu nhiều tổn thất nghiêm trọng và mất nhiều khí tài đắt tiền do phương Tây viện trợ.\n\nVũ Hoàng (Theo AFP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/AFP2024110736LR6E6v4HighResEur-4634-5305-1731715150.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=MkLev-y2Llc7vDBJf8cobw",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/AFP2024110736LR6E6v4HighResEur-4634-5305-1731715150.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=MkLev-y2Llc7vDBJf8cobw"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Chiến sự Nga - Ukraine"
    ],
    "authors": [
      "Vũ Hoàng"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T07:23:00",
    "updated_at": "2024-11-23T10:53:48.265689"
  },
  {
    "title": "Khoảnh khắc tòa nhà ở Beirut sụp đổ vì tên lửa Israel",
    "abstract": "Một tòa nhà cao tầng ở thủ đô Beirut của Lebanon đổ sập trong tích tắc trước sự bàng hoàng của người dân, sau khi trúng tên lửa Israel. - VnExpress",
    "content": "Quân đội Israel hôm 15/11 đưa ra cảnh báo trên mạng xã hội, khuyến cáo người dân sơ tán khỏi những tòa nhà ở vùng ngoại ô phía nam thành phố Beirut vì các khu vực này \"nằm gần cơ sở của Hezbollah\".\n\nCuộc tấn công diễn ra sau đó đã phá hủy tòa nhà gần một trong những nút giao thông đông đúc nhất tại khu dân cư Tayouneh ở Beirut và làm rung chuyển thủ đô Lebanon, giữa lúc Israel tiếp tục ném bom dữ dội vào các khu vực do Hezbollah kiểm soát tại thành phố.\n\nVideo do truyền thông công bố cho thấy tiếng nổ lớn phát ra, khiến tòa nhà lập tức đổ sập và khói bụi dày đặc bốc lên.\n\nKhoảnh khắc tòa nhà ở Beirut sụp đổ vì trúng tên lửa Israel Tòa nhà ở thủ đô Beirut, Lebanon, sụp đổ sau khi trúng tên lửa Israel ngày 15/11. Video: NYPost\n\nGiới chức Lebanon và nhóm Hezbollah chưa lên tiếng về thông tin.\n\nCác đội cứu hộ đang tìm kiếm những người mất tích trong đống đổ nát gần thành phố Baalbek, phía đông Lebanon, sau cuộc không kích của Israel nhằm vào một trung tâm phòng vệ dân sự đêm 14/11 khiến ít nhất 13 người thiệt mạng.\n\nXung đột giữa Israel với lực lượng Hezbollah ở Lebanon gần đây leo thang nghiêm trọng sau khi Tel Aviv không kích hạ sát hàng loạt quan chức cấp cao của nhóm vũ trang, trong đó có thủ lĩnh tối cao Hassan Nasrallah, đồng thời mở chiến dịch trên bộ hạn chế vào miền nam Lebanon.\n\nHezbollah đáp trả bằng cách liên tục phóng rocket, tên lửa vào miền bắc Israel và giao tranh với bộ binh đối phương ở khu vực biên giới. Israel cũng thường xuyên nhắm vào các mục tiêu trên khắp Lebanon với lý do chúng là những cơ sở do Hezbollah sử dụng.\n\nVị trí Beirut. Đồ họa: RANE\n\nVũ Hoàng (Theo AFP, Reuters, NYPost)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/smokeflameseruptbuildinghit936-4216-9661-1731713903.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=4MVL_CMQcRpKZPycARC2bg",
    "content_images": [
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/16/khoanh-khac-toa-nha-o-beirut-sup-do-vi-trung-ten-lua-israel-1731713764.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=XWCv-tirAoKrRKCPBaq2aQ",
      "https://i2-vnexpress.vnecdn.net/2024/11/16/smokeflameseruptbuildinghit936-4216-9661-1731713903.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=4MVL_CMQcRpKZPycARC2bg"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Xung đột Israel - Hezbollah"
    ],
    "authors": [
      "Vũ Hoàng"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T06:52:00",
    "updated_at": "2024-11-23T10:53:48.406603"
  },
  {
    "title": "Tulsi Gabbard - 'nữ tướng' đổi phe trở thành trùm tình báo Mỹ",
    "abstract": "Từng là đảng viên Dân chủ, Gabbard đổi phe và được ông Trump tin tưởng chọn làm lãnh đạo tình báo quốc gia để giúp ông cải cách lĩnh vực này. - VnExpress",
    "content": "Tổng thống đắc cử Donald Trump ngày 13/11 thông báo chọn cựu nghị sĩ đảng Dân chủ Tulsi Gabbard làm giám đốc tình báo quốc gia, vị trí đầy quyền lực lãnh đạo toàn bộ cộng đồng tình báo Mỹ và có thể báo cáo trực tiếp với ông chủ Nhà Trắng.\n\nQuyết định này của ông Trump gây nhiều chú ý, bởi bà Gabbard không có nhiều kinh nghiệm trong lĩnh vực tình báo như các lãnh đạo trước đây nắm giữ vị trí này. Bà cũng không phải là một thành viên Cộng hòa lâu năm, mà từng là đảng viên Dân chủ và chỉ mới quay sang ủng hộ ông Trump tranh cử tổng thống hồi đầu năm nay.\n\nÔng Trump đứng bên cạnh khi bà Tulsi phát biểu tại một sự kiện ở Detroit hồi tháng 8. Ảnh: AP\n\nGabbard, 43 tuổi, sinh ra trên lãnh thổ Samoa thuộc Mỹ, lớn lên ở Hawaii. Cha bà, Mike Gabbard, là thượng nghị sĩ bang Hawaii, người ban đầu là đảng viên Cộng hòa nhưng đã chuyển sang đảng Dân chủ.\n\nBà lần đầu tiên được bầu vào Hạ viện Hawaii khi mới 21 tuổi, nhưng phải rời đi sau một nhiệm kỳ do đơn vị Vệ binh Quốc gia mà bà là thành viên được triển khai tới Iraq. Gabbard sau đó được bầu làm nghị sĩ tại Hạ viện đại diện cho bang Hawaii, trở thành người Samoa đầu tiên được bầu vào quốc hội Mỹ.\n\nTrong 4 nhiệm kỳ tại Hạ viện, Gabbard nổi tiếng vì không ít lần lên tiếng chống lại giới lãnh đạo đảng Dân chủ. Việc Gabbard ủng hộ thượng nghị sĩ Bernie Sanders trong cuộc bầu cử sơ bộ năm 2016 biến bà trở thành gương mặt đại diện nổi bật cho nền chính trị cấp tiến của đảng Dân chủ trên toàn quốc.\n\nGabbard tìm kiếm đề cử tổng thống của đảng Dân chủ vào năm 2020 nhờ sự ủng hộ của phe cấp tiến và lập trường phản đối việc Mỹ can dự vào các cuộc xung đột nước ngoài.\n\nViện dẫn kinh nghiệm quân sự của mình, bà lập luận rằng các cuộc chiến Mỹ theo đuổi ở Trung Đông đã gây bất ổn cho khu vực, khiến đất nước trở nên kém an toàn hơn và khiến hàng triệu người Mỹ thiệt mạng. Bà đổ lỗi cho đảng Dân chủ vì không phản đối chiến tranh. Trong một cuộc tranh luận sơ bộ, Gabbard đã chỉ trích Kamala Harris, lúc bấy giờ là thượng nghị sĩ, cáo buộc bà có nhiều sai phạm trong thời gian làm công tố viên.\n\nGabbard sau đó từ bỏ cuộc đua và ủng hộ người chiến thắng cuối cùng, Tổng thống Joe Biden.\n\nHai năm sau, bà quyết định rời đảng Dân chủ để trở thành một chính trị gia độc lập, nói rằng đảng cũ của bà bị thống trị bởi một \"nhóm tinh hoa gồm toàn những kẻ hiếu chiến\". Sau đó, bà quay sang vận động cho một số đảng viên Cộng hòa nổi tiếng, trở thành cộng tác viên cho đài truyền hình cánh hữu Fox News và bắt đầu sản xuất podcast.\n\n\"Không thể nhận ra đảng Dân chủ ngày nay với đảng mà tôi đã tham gia 20 năm trước\", Gabbard giải thích về quyết định rời đảng của mình.\n\nGabbard chính thức \"đổi phe\", tuyên bố ủng hộ ông Trump vào đầu năm nay và điều này đã nhanh chóng khiến bà trở nên nổi tiếng trong nhóm những người ủng hộ ông.\n\nThường xuất hiện bên cạnh Robert F. Kennedy Jr., người đã thách thức Tổng thống Biden để giành đề cử của đảng Dân chủ trước khi chuyển thành ứng viên độc lập rồi cuối cùng ủng hộ ông Trump, Gabbard là minh chứng cho cái mà Tổng thống đắc cử thường gọi là \"sức hấp dẫn\" của ông trên chính trường.\n\nNgoài lòng trung thành và sự ủng hộ với Trump, Gabbard không có nhiều kinh nghiệm trong lĩnh vực an ninh quốc gia hay tình báo, dù đã phục vụ trong Lực lượng Vệ binh Quốc gia hơn hai thập kỷ và từng được trao huân chương năm 2005 vì tham gia các hoạt động quân sự ở Iraq.\n\nGabbard chưa từng giữ bất kỳ vai trò cấp cao nào trong chính phủ. Bà chỉ phục vụ hai năm trong Ủy ban An ninh Nội địa Hạ viện.\n\nGiám đốc tình báo quốc gia hiện tại Avril Haines được Thượng viện phê chuẩn vào năm 2021, sau vài năm đảm nhiệm một số vị trí tình báo và an ninh quốc gia hàng đầu. Haines là phụ nữ đầu tiên nhận chức vụ này.\n\nTrump cho biết ông muốn cải tổ các cơ quan tình báo quốc gia, một phần của chính phủ liên bang mà Tổng thống đắc cử từ lâu đã nghi ngờ và không tin tưởng. Ông đổ lỗi cho các cơ quan tình báo Mỹ tìm cách phá hoại chính quyền Trump trong nhiệm kỳ đầu tiên cũng như các chiến dịch tranh cử của ông.\n\n\"Chúng tôi sẽ loại bỏ tất cả những kẻ tham nhũng trong bộ máy tình báo và an ninh quốc gia của chúng ta. Có rất nhiều kẻ như vậy\", ông Trump nói vào năm 2023 khi nêu các ưu tiên cho nhiệm kỳ thứ hai. \"Các bộ và cơ quan đã bị vũ khí hóa sẽ được cải cách hoàn toàn\".\n\nVăn phòng giám đốc tình báo quốc gia được thành lập vào năm 2004 như một phần của loạt thay đổi với cộng đồng tình báo Mỹ sau vụ tấn công khủng bố ngày 11/9/2001. Các nghị sĩ hy vọng rằng văn phòng mới sẽ ngăn chặn những thất bại về mặt tình báo bằng cách cải thiện quy trình hợp tác giữa các cơ quan tình báo và chính phủ Mỹ.\n\nVăn phòng này đóng vai trò quan trọng trong nỗ lực của chính phủ để xác định và vạch trần những âm mưu nước ngoài nhằm truyền bá thông tin sai lệch về bầu cử cũng như nền dân chủ Mỹ. Các bộ phận khác tập trung vào rủi ro không gian mạng, chống khủng bố và phản gián.\n\nVũ Hoàng (Theo AP)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/14/AP082624TulsiTrump-1731575638-4469-1731576053.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=8nfVa0OHG2SYaKBE84mtuQ",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/14/AP082624TulsiTrump-1731575638-4469-1731576053.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=8nfVa0OHG2SYaKBE84mtuQ"
    ],
    "categories": [
      "Thế giới",
      "Tư liệu"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Vũ Hoàng"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T05:00:00",
    "updated_at": "2024-11-23T10:53:48.573818"
  },
  {
    "title": "Thủ tướng đến Brazil dự Hội nghị thượng đỉnh G20",
    "abstract": "Thủ tướng Phạm Minh Chính đến Brazil dự Hội nghị thượng đỉnh G20, tiến hành một số hoạt động song phương, trước khi thăm chính thức Cộng hòa Dominica. - VnExpress",
    "content": "Thủ tướng Phạm Minh Chính và phu nhân tới sân bay quân sự Galeao ở Rio de Janeiro, Brazil, chiều 16/11, bắt đầu chuyến công tác theo lời mời của Tổng thống Brazil, Chủ tịch G20 năm 2024 Luiz Inacio Lula da Silva. Thủ tướng sẽ dự Hội nghị thượng đỉnh G20, tiến hành một số hoạt động song phương tại Brazil ngày 16-19/11.\n\nĐón Thủ tướng và phu nhân tại sân bay có đại diện Bộ Ngoại giao Brazil, Đại sứ Việt Nam tại Brazil Bùi Văn Nghị, cán bộ, nhân viên đại sứ quán và đại diện cộng đồng người Việt Nam tại Brazil.\n\nThủ tướng Phạm Minh Chính và phu nhân tại sân bay Galeao ở Rio de Janeiro hôm 16/11. Ảnh: Nhật Bắc\n\nTháp tùng Thủ tướng là Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng; Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn; Bộ trưởng Xây dựng Nguyễn Thanh Nghị; Bộ trưởng Lao động, Thương binh và Xã hội Đào Ngọc Dung cùng Thứ trưởng các bộ Công an, Ngoại giao, Công thương, Văn hóa, Thể thao và Du lịch.\n\nSau chuyến công tác ở Brazil, Thủ tướng cùng phu nhân sẽ thăm chính thức Cộng hòa Dominica ngày 19-21/11.\n\nĐây lần thứ năm Việt Nam được mời tham dự Hội nghị thượng đỉnh G20 và là lần đầu tiên lãnh đạo chủ chốt của Việt Nam thăm Cộng hòa Dominica.\n\nThứ trưởng Ngoại giao Phạm Thanh Bình đánh giá chuyến công tác của Thủ tướng đề cao vị thế của Việt Nam tại G20, khẳng định đóng góp có trách nhiệm trong giải quyết các thách thức toàn cầu, phát huy ưu thế của Việt Nam trong các nội dung có thế mạnh và kinh nghiệm, củng cố và thúc đẩy hợp tác trên nhiều lĩnh vực.\n\nVới Cộng hòa Dominica, chuyến thăm thể hiện sự coi trọng và mong muốn của Việt Nam trong tiếp tục củng cố và làm sâu sắc mối quan hệ đoàn kết, hữu nghị và hợp tác Việt Nam - Cộng hòa Dominica, hướng tới kỷ niệm 20 năm thiết lập quan hệ ngoại giao.\n\nĐại sứ Brazil ở Việt Nam Marco Farani tiễn Thủ tướng và phu nhân tại sân bay. Ảnh: Nguyễn Hồng\n\nNhóm G20 được thành lập năm 1999 gồm các nước G7 và các nền kinh tế lớn khác. G20 chiếm 67% dân số thế giới, 85% GDP toàn cầu và 75% thương mại quốc tế. Trong vai trò Chủ tịch G20 2024, Brazil thúc đẩy ba ưu tiên gồm: thúc đẩy bao trùm xã hội và chống đói nghèo, chuyển đổi năng lượng và phát triển bền vững, cải tổ hệ thống quản trị toàn cầu.\n\nViệt Nam và Brazil thiết lập quan hệ ngoại giao năm 1989, quan hệ đối tác toàn diện năm 2007. Năm 2023, trao đổi thương mại song phương khoảng 7,11 tỷ USD.\n\nViệt Nam và Cộng hòa Dominica thiết lập quan hệ ngoại giao vào ngày 7/7/2005. Trao đổi thương mại hai chiều năm 2023 đạt 95,8 triệu USD, 9 tháng đầu năm nay đạt 56 triệu USD.\n\nNgọc Ánh",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/17/pmc-brazil-1-1731800647-5346-1731801030.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=lvDsccbdZLa-u7xmQ4Oe0w",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/17/pmc-brazil-1-1731800647-5346-1731801030.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=lvDsccbdZLa-u7xmQ4Oe0w"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Ngọc Ánh"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T01:30:00",
    "updated_at": "2024-11-23T10:53:48.706858"
  },
  {
    "title": "Elon Musk hứa hẹn về 'cuộc cách mạng' cho chính quyền ông Trump",
    "abstract": "Tỷ phú công nghệ Elon Musk cam kết Ban Hiệu suất Chính phủ sẽ tạo nên \"cuộc cách mạng\" cho nước Mỹ trong nhiệm kỳ tổng thống Donald Trump. - VnExpress",
    "content": "Tỷ phú Elon Musk tối 14/11 tham dự buổi dạ tiệc của Viện Chính sách Nước Mỹ Trước tiên (AFPI) ở dinh thự Mar-a-Lago của ông Trump, tái khẳng định cam kết giúp Tổng thống đắc cử cải tổ bộ máy chính quyền theo hướng tinh gọn và sử dụng ngân sách hiệu quả hơn.\n\n\"Như Tổng thống đắc cử Trump đã nói, chúng ta cần hành động lý trí\", Musk phát biểu. \"Chúng ta muốn các thành phố được an toàn hơn, biên giới ổn định, chi tiêu hợp lý, tự do ngôn luận và bảo vệ Hiến pháp\".\n\nTỷ phú 53 tuổi nói đùa mình là \"George Soros cánh hữu\", khẳng định sẽ \"đầu tư\" cho ông Trump cùng chính quyền mới \"thực hiện chỉ đạo từ người dân\" trong cuộc bầu cử vừa qua.\n\n\"Người dân đã lên tiếng và họ muốn thay đổi\", Musk nói, nhắc lại rằng đảng Cộng hòa đã giành chiến thắng cả trong cuộc đua vào Nhà Trắng, chiếm đa số ở hai viện lập pháp và đang có nhiều thống đốc hơn đảng Dân chủ.\n\n\"Ông Trump đang chọn lựa nội các gồm những thành viên sẽ tạo ra thay đổi thực chất. Đây sẽ là một cuộc cách mạng\", Musk nhấn mạnh.\n\nElon Musk phát biểu tại Mar-a-Lago ngày 14/11. Ảnh: Reuters\n\nMusk cùng doanh nhân Vivek Ramaswamy, người từng tranh cử ứng viên tổng thống đảng Cộng hòa, sẽ lãnh đạo Ban Hiệu suất Chính phủ (DOGE). Đây là cơ quan nằm ngoài nội các của ông Trump, có vai trò tư vấn cải tổ chính phủ và sẽ phối hợp với Phòng Quản lý Ngân sách của Nhà Trắng.\n\nÔng Trump nói Musk và Ramaswamy sẽ giúp nước Mỹ \"tháo dỡ bộ máy hành chính quan liêu, dọn dẹp những quy định thừa thãi, cắt bỏ các khoản chi phung phí và cải tổ các cơ quan liên bang\". Ông kỳ vọng DOGE sẽ mang \"tư duy của nhà khởi nghiệp\" đến chính phủ.\n\nMusk thời gian qua mô tả DOGE sẽ ưu tiên tư vấn ông Trump cải cách chi tiêu khu vực công, thúc đẩy năng suất khu vực tư nhân, nới lỏng kiểm soát ở những lĩnh vực trí thông minh nhân tạo (AI), thám hiểm vũ trụ và xe điện.\n\nDOGE đã bắt đầu nhận ứng tuyển nhân viên. Trong bài viết trên X ngày 14/11, tổ chức này cho biết đã có hàng nghìn người Mỹ bày tỏ mong muốn góp sức, nhưng cảnh báo quá trình tuyển chọn sẽ rất khắc nghiệt.\n\n\"Chúng tôi không cần những cỗ máy đẻ ý tưởng chỉ làm việc bán thời gian. Chúng tôi cần những nhà cách mạng sẵn sàng làm việc hơn 80 giờ mỗi tuần, chuyên về cắt giảm chi phí, vốn là công việc chẳng hào nhoáng gì. Nếu bạn thấy phù hợp, hãy gửi CV vào tài khoản này. Elon và Vivek sẽ đánh giá top 1% ứng viên\", DOGE thông báo.\n\nMusk cũng phản hồi một bình luận trong bài viết, cảnh báo rằng nhân viên của DOGE có thể phải chấp nhận làm việc không công.\n\n\"Đây là công việc vô cùng vất vả, thêm thù bớt bạn và phúc lợi bằng 0. Quá hời nhỉ!\", Elon Musk viết.\n\nThanh Danh (Theo Fox, Sky, NY Post)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/15/elon-musk-jpg-1731688509-17316-3852-2425-1731688629.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=0UnWLo0oohhkv_4IDKJOSw",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/15/elon-musk-jpg-1731688509-17316-3852-2425-1731688629.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=0UnWLo0oohhkv_4IDKJOSw"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Thanh Danh"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T00:29:00",
    "updated_at": "2024-11-23T10:53:48.858139"
  },
  {
    "title": "Thủ tướng Đức đối mặt 'hoàng hôn nhiệm kỳ'",
    "abstract": "Thủ tướng Scholz đang đối mặt khủng hoảng khi liên minh cầm quyền tan vỡ và nguy cơ trở thành một trong những lãnh đạo Đức tại nhiệm ngắn nhất. - VnExpress",
    "content": "Những tranh cãi âm ỉ trong liên minh ba đảng cầm quyền của Đức cuối cùng đã bùng nổ ngày 6/11. Thủ tướng Olaf Scholz, lãnh đạo đảng Dân chủ Xã hội (SPD) đã sa thải Bộ trưởng Tài chính Christian Lindner, lãnh đạo đảng Dân chủ Tự do (FDP), sau những tranh cãi về chính sách kinh tế và tài khóa. Liên minh cầm quyền gồm SPD, FDP và đảng Xanh tan vỡ.\n\nTối cùng ngày, sau khi chỉ trích ông Lindner là \"người ích kỷ\", ông Scholz đã đề xuất bỏ phiếu tín nhiệm vào tháng 1 và tổ chức bầu cử sớm vào tháng 3, trước 6 tháng so với kế hoạch ban đầu.\n\nTuy nhiên, phe đối lập Dân chủ Cơ đốc giáo (CDU) đã thúc đẩy tiến hành cuộc bầu cử sớm hơn, lập luận rằng Thủ tướng Scholz sẽ không thể làm gì nhiều từ giờ tới lúc đó với một chính phủ thiểu số và không có đủ ủng hộ trong quốc hội để thông qua bất kỳ dự luật mới nào.\n\nMột tuần sau khi liên minh cầm quyền tan vỡ, SPD và CDU đồng ý tổ chức bầu cử vào ngày 23/2. Cuộc bầu cử sớm của Đức diễn ra khi giới lãnh đạo nước này tìm cách tái khởi động nền kinh tế yếu kém và chuẩn bị cho nhiệm kỳ thứ hai của Tổng thống đắc cử Mỹ Donald Trump.\n\nThủ tướng Đức Olaf Scholz chuẩn bị ra điều trần trước Ủy ban Điều tra về Afghanistan của quốc hội ở Berlin ngày 14/11. Ảnh: AP\n\nCuộc bỏ phiếu tín nhiệm, lần đầu tiên trong hai thập kỷ và lần thứ 6 trong lịch sử Đức thời hậu chiến, dự kiến diễn ra ngày 16/12. Với tư cách là người đứng đầu chính phủ thiểu số hiện tại cùng với đảng Xanh, ông Scholz được cho là khó có thể vượt qua cuộc bỏ phiếu. Điều này sẽ tạo tiền đề cho Tổng thống Đức giải tán quốc hội và tiến hành bầu cử sớm.\n\nTrong cuộc phỏng vấn trên truyền hình đầu tiên kể từ khi liên minh tan vỡ, ông Scholz nói dự định tái tranh cử nhiệm kỳ hai. Ông tin rằng SPD sẽ làm tốt, dù các cuộc khảo sát cho thấy tỷ lệ ủng hộ hiện tại của đảng này chỉ ở mức 16%.\n\n\"Không ai nên kỳ vọng cuộc bầu cử này sẽ diễn ra theo cách mà mọi người đã hình dung\", ông nói, thừa nhận đây là trận chiến khó khăn.\n\nChiến dịch tranh cử sẽ chính thức khởi động vào năm mới, nhưng thực tế nó đã bắt đầu. Một cuộc tranh luận sôi nổi tại quốc hội Đức (Bundestag) ngày 13/11 đã cho thấy trước bức tranh tranh cử sắp tới.\n\nBảo vệ thành tích trong nhiệm kỳ, đặc biệt về chính sách với Ukraine, ông Scholz hứa hẹn sẽ đoàn kết đất nước mà ông lo ngại có nguy cơ chia rẽ. Ông cũng chỉ trích những người phản đối viện trợ cho Ukraine, trong đó có ông Lindner vốn từ chối nới các quy định về thâm hụt ngân sách để giúp Kiev.\n\nĐáp trả công kích, lãnh đạo CDU Friedrich Merz cáo buộc ông Scholz \"sống trong vũ trụ của riêng mình\" và không nói toàn bộ sự thật. Merz đưa ra danh sách đề xuất để giúp Đức thoát khỏi các vấn đề về kinh tế, gồm cải cách quy tắc thị trường lao động, các khoản phúc lợi và nghĩa vụ khí hậu.\n\nVề phần mình, ông Linder tuyên bố quyết định sa thải của Thủ tướng là \"sự giải thoát\", trước khi chỉ trích chính phủ mà ông từng phục vụ cho tới tuần trước. Ông tuyên bố đang tìm cách giành được ít nhất 10% ủng hộ của cử tri trong cuộc bầu cử sắp tới và hy vọng FDP trở thành một phần trong chính phủ tiếp theo.\n\nCDU và Liên minh Xã hội Cơ đốc giáo (CSU) đang dẫn đầu các cuộc thăm dò dư luận với khoảng 33% ủng hộ, cao hơn một chút so với tổng tỷ lệ của ba đảng trong liên minh cũ.\n\nBản thân ông Merz không nhận được nhiều ủng hộ từ cử tri Đức, nhưng vẫn hơn ông Scholz trong các kịch bản đối đầu trực tiếp. Nếu không có bất ngờ lớn, ông sẽ khiến Thủ tướng Scholz mất chức trong ba tháng tới.\n\nTrong nhiều thập kỷ, các đảng chính trị Đức luôn phải tìm đối tác liên minh để đảm bảo thế đa số trong quốc hội. Nếu đảng SPD của ông Scholz không cải thiện đáng kể tỷ lệ phiếu bầu, họ chỉ có thể trở thành một đảng nhỏ trong liên minh, đồng nghĩa ông Scholz sẽ không thể có nhiệm kỳ thủ tướng thứ hai.\n\nĐiều này đồng nghĩa ông Scholz đang đối mặt \"hoàng hôn nhiệm kỳ\" và có nguy cơ trở thành một trong những thủ tướng tại vị ngắn nhất trong lịch sử Đức, theo giới quan sát. Nhiệm kỳ đầu của ông bắt đầu năm 2021, khi ông kế nhiệm bà Angela Merkel của CDU.\n\nThủ tướng Scholz đã gặp nhiều khó khăn trong việc đảm bảo mức sống của người dân Đức giữa lúc lạm phát tăng do đại dịch và xung đột Nga - Ukraine khiến lãi suất tăng, thúc đẩy nhu cầu tăng tiền lương.\n\nHội đồng Chuyên gia Kinh tế Đức ngày 13/11 hạ dự báo tăng trưởng năm 2024 và 2025, khiến Đức trở thành quốc gia hoạt động kém nhất trong 7 nền dân chủ hàng đầu.\n\nNhững lo lắng về nền kinh tế và nhập cư gia tăng đã góp phần giúp đảng cực hữu Sự lựa chọn vì nước Đức (AfD), đang đứng thứ hai trong các cuộc khảo sát, và Liên minh cánh tả Sahra Wagenknecht (BSW) trỗi dậy mạnh mẽ hơn ở Đức.\n\nLãnh đạo phe đối lập Merz cho rằng chính phủ mới phải làm mọi thứ để vực dậy khả năng cạnh tranh kinh tế của Đức và khôi phục chính sách kiểm soát người nhập cư.\n\n\"Đức cần một chính sách khác biệt về cơ bản, đặc biệt là chính sách di cư, an ninh đối ngoại, chính sách châu Âu và kinh tế\", ông nói. Đây là những điều mà Thủ tướng Scholz, người được mệnh danh là \"lãnh đạo robot\" vì hiếm khi cười, đã không làm được trong gần 3 năm chèo lái nước Đức và ông có thể phải trả giá bằng nhiệm kỳ của mình.\n\nThùy Lâm (Theo Reuters, Economist)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/15/ap24319637442350-1731658079-5177-1731658607.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=4nmAYvR-gRHItgQc8__4AA",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/15/ap24319637442350-1731658079-5177-1731658607.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=4nmAYvR-gRHItgQc8__4AA"
    ],
    "categories": [
      "Thế giới",
      "Phân tích"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Thùy Lâm"
    ],
    "status": "published",
    "is_premium": false,
    "published_at": "2024-11-16T00:00:00",
    "updated_at": "2024-11-23T10:53:49.729006"
  },
  {
    "title": "Đâm dao ở đại học Trung Quốc, ít nhất 8 người chết",
    "abstract": "Nghi phạm 21 tuổi dùng dao tấn công ở Học viện Kỹ thuật Hồ Tích, khiến 8 người chết và 17 người bị thương. - VnExpress",
    "content": "\"Vụ tấn công bằng dao xảy ra tại Học viện Kỹ thuật Hồ tích lúc 18h hôm nay (19h giờ Hà Nội), khiến 8 người thiệt mạng và 17 người bị thương. Nghi phạm đã bị bắt tại hiện trường\", cảnh sát vùng Nghi Hưng thuộc thành phố Vô Tích, tỉnh Giang Tô, miền đông Trung Quốc, đăng thông cáo cho hay.\n\nĐiều tra sơ bộ cho thấy nghi phạm là nam giới tên Từ Mỗ Kim, 21 tuổi, cựu sinh viên. Người này quyết định quay về trường trút giận vì đã thi trượt, không thể lấy bằng tốt nghiệp và bất mãn với vị trí thực tập lương thấp.\n\nGiới chức cho biết nghi phạm đã nhận tội. \"Lực lượng chức năng đang điều trị nạn nhân bị thương, triển khai các đội khắc phục hậu quả và điều tra toàn diện sự việc\", cơ quan cảnh sát vùng Nghi Hưng cho hay.\n\nXe cứu thương và cảnh sát tại hiện trường vụ đâm dao trong Học viện Kỹ thuật Hồ Tích ngày 16/11. Ảnh: Stheadline\n\nVấn nạn dùng bạo lực để \"trả thù xã hội\" ở Trung Quốc thường nhắm đến trường học và trẻ em, dù giới chức các thành phố đã tăng cường an ninh học đường và giám sát địa điểm công cộng.\n\nMột người đàn ông 62 tuổi hồi đầu tuần lao xe vào trung tâm thể thao thành phố Chu Hải, tỉnh Quảng Đông, khiến 35 người chết và 43 người bị thương. Điều tra sơ bộ cho thấy nghi phạm bất mãn với kết quả phân chia tài sản hậu ly hôn.\n\nMột bé trai 10 tuổi gốc Nhật Bản hôm 18/10 thiệt mạng trong vụ đâm dao tại trường học ở Thâm Quyến.\n\nHồi tháng 5, một phụ nữ dùng dao đâm thiệt mạng 2 người và làm 10 người bị thương tại trường tiểu học thành phố Quý Khê, tỉnh Giang Tây. Cũng trong tháng này, vụ tấn công bằng dao tại bệnh viện tỉnh Vân Nam đã khiến hai người chết và 21 người bị thương.\n\nThanh Danh (Theo Paper.cn, Reuters)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/16/trung-quo-c-jpeg-1731774744-8913-1731774874.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WCYwGxaY1SPDcWrJrNkK8w",
    "content_images": [
      "https://i2-vnexpress.vnecdn.net/2024/11/16/trung-quo-c-jpeg-1731774744-8913-1731774874.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WCYwGxaY1SPDcWrJrNkK8w"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Thanh Danh"
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-16T23:45:00",
    "updated_at": "2024-11-23T10:53:50.605781"
  },
  {
    "title": "Người biểu tình xông vào cơ quan lập pháp của vùng ly khai Gruzia",
    "abstract": "Người biểu tình xông vào trụ sở cơ quan lập pháp Abkhazia, yêu cầu dừng một thỏa thuận với Nga vì lo ngại gây ảnh hưởng tới thị trường bất động sản. - VnExpress",
    "content": "Người biểu tình hôm nay dùng xe tải húc đổ những cánh cổng kim loại xung quanh tòa nhà cơ quan lập pháp ở thành phố Sukhumi, thủ phủ vùng ly khai Abkhazia của Gruzia. Hàng trăm người trèo qua cửa sổ và hò hét ở hành lang trụ sở cơ quan này.\n\nLãnh đạo phe đối lập Temur Gulia cho biết yêu cầu ban đầu của họ là hủy bỏ thỏa thuận đầu tư với Nga, nhưng giờ đây những người biểu tình muốn tiến xa hơn nữa.\n\n\"Người dân yêu cầu lãnh đạo Aslan Bzhania từ chức và kiên định với mục tiêu đó\", ông nói. \"Bản thân chúng tôi cũng chưa chuẩn bị cho sự kiện này. Yêu cầu ban đầu chỉ là rút lại thỏa thuận đầu tư\".\n\nNgười biểu tình tập trung bên ngoài trụ sở cơ quan lập pháp Abkhazia ở Sukhumi ngày 15/11. Ảnh: AFP\n\nTheo kế hoạch, các nhà lập pháp Abkhazia ngày 15/11 sẽ bỏ phiếu về việc phê chuẩn thỏa thuận đầu tư với Nga được ký hồi tháng 10 tại Moskva. Thỏa thuận này cho phép các pháp nhân Nga thực hiện những dự án đầu tư tại khu vực.\n\nCác lãnh đạo phe đối lập Abkhazia cho rằng thỏa thuận này sẽ khiến bất động sản trở nên ngoài tầm với đối với người dân địa phương, khi mở đường cho nhiều tiền từ Nga chảy vào hơn.\n\nNgười biểu tình cũng xông vào văn phòng hành chính của ông Bzhania nằm trong cùng tòa nhà với cơ quan lập pháp. Hãng thông tấn TASS đưa tin Bzhania, người được bầu làm lãnh đạo Abkhazia từ năm 2020, không có mặt trong khu phức hợp vào thời điểm đó.\n\nCơ quan cấp cứu cho biết ít nhất 9 người đã được đưa tới bệnh viện. RIA Novosti đưa tin cảnh sát trước đó bắn hơi cay vào người biểu tình.\n\nTrong bối cảnh bất ổn, chính quyền Abkhazia đã công bố kế hoạch dừng thỏa thuận. Cơ quan báo chí Abkhazia thông báo \"quyết định được đưa ra với mục tiêu ổn định tình hình\" khu vực.\n\nNgười biểu tình xông vào quốc hội Abkhazia phản đối thỏa thuận với Nga Người biểu tình tập trung quanh tòa nhà cơ quan lập pháp Abkhazia ở thành phố Sukhumi ngày 15/11. Video: RIA Novosti\n\nPhe đối lập ra tuyên bố rằng người biểu tình không hành động chống lại quan hệ Nga - Abkhazia, nhưng cáo buộc lãnh đạo Bzhania \"đã cố gắng lợi dụng mối quan hệ này cho lợi ích ích kỷ của riêng mình, thao túng chúng để củng cố chính quyền của mình\".\n\n\"Xã hội Abkhazia chỉ có một yêu cầu duy nhất: Bảo vệ quyền lợi cho công dân và doanh nghiệp của chúng tôi\", tuyên bố nhấn mạnh.\n\nHồi đầu tuần, ông Bzhania đã tổ chức một cuộc họp khẩn cấp của hội đồng an ninh sau khi những người biểu tình tập trung ở trung tâm thủ phủ Sukhumi để yêu cầu thả 4 nhà hoạt động bị bắt vì phản đối một đạo luật liên quan đến thỏa thuận với Nga.\n\nNăm 2014, những người biểu tình cũng xông vào trụ sở chính quyền, buộc lãnh đạo Abkhazia lúc bấy giờ là Alexander Ankvab phải tháo chạy. Ông sau đó từ chức vì những cáo buộc tham nhũng và quản lý yếu kém.\n\nLãnh đạo phe đối lập Raul Khadzhimba, được bầu sau bất ổn năm 2014, cũng buộc phải từ chức vào năm 2020 sau các cuộc biểu tình trên đường phố về kết quả bầu cử gây tranh cãi.\n\nAbkhazia là vùng lãnh thổ nằm ở tây bắc Gruzia, quốc gia từng thuộc Liên Xô tại khu vực Kavkaz. Abkhazia và Nam Ossetia sau đó đòi ly khai, khiến xung đột vũ trang giữa Gruzia và hai khu vực này bùng nổ năm 2008.\n\nNga mở chiến dịch can thiệp quân sự vào Gruzia từ ngày 8/8/2008 và kết thúc sau 5 ngày giao tranh. Gruzia chịu thiệt hại nặng về lực lượng và cơ sở hạ tầng quốc phòng, buộc phải rút quân khỏi Abkhazia và Nam Ossetia.\n\nNga công nhận nền độc lập của Abkhazia và Nam Ossetia và duy trì hiện diện quân sự tại hai khu vực, khẳng định đây là hành động phù hợp với nguyện vọng của người dân địa phương. Tuy nhiên, hầu hết cộng đồng quốc tế không công nhận hai vùng ly khai này.\n\nVị trí vùng ly khai Abkhazia của Gruzia. Đồ họa: BBC\n\nVũ Hoàng (Theo TASS, RIA Novosti, AFP, Reuters)",
    "top_image": "https://i2-vnexpress.vnecdn.net/2024/11/15/20241115T123810Z1681289441RC2O-5900-6190-1731684162.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=TZmV2Uqt4d9mtHHbyimEpA",
    "content_images": [
      "https://iv1.vnecdn.net/vnexpress/images/web/2024/11/15/nguoi-bieu-tinh-xong-vao-quoc-hoi-abkhazia-phan-doi-thoa-thu-1731682911.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=3aUMn3GDmHqrBPs57ZrHpw",
      "https://i2-vnexpress.vnecdn.net/2024/11/15/20241115T123810Z1681289441RC2O-5900-6190-1731684162.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=TZmV2Uqt4d9mtHHbyimEpA"
    ],
    "categories": [
      "Thế giới"
    ],
    "tags": [
      "Hà Nội",
      "TP Hồ Chí Minh"
    ],
    "authors": [
      "Vũ Hoàng "
    ],
    "status": "published",
    "is_premium": true,
    "published_at": "2024-11-15T22:49:00",
    "updated_at": "2024-11-23T10:53:50.818043"
  }
]